<unk>	0
<s>	0
</s>	0
、	-2.79705
の	-3.02775
は	-3.79269
が	-3.97113
を	-4.25294
)	-4.39632
に	-4.44699
・	-4.52118
(	-4.61746
」	-4.61913
と	-4.70236
「	-4.7754
▁	-5.0137
で	-5.03184
年	-5.24276
である	-5.24433
や	-5.32469
も	-5.45247
する	-5.55795
から	-5.62916
し	-5.66261
る	-5.6649
た	-5.68799
した	-5.69729
では	-5.76916
など	-5.80946
1	-5.82508
」「	-6.02959
い	-6.03612
また	-6.07525
には	-6.08713
として	-6.08763
2	-6.12466
月	-6.1482
語	-6.19779
、「	-6.19903
によって	-6.22545
この	-6.23064
な	-6.24793
言語	-6.28721
という	-6.31278
3	-6.3134
ている	-6.33404
人	-6.38426
国	-6.40309
か	-6.40399
その	-6.42741
4	-6.45165
『	-6.46581
ル	-6.46914
であり	-6.48766
り	-6.50627
6	-6.53575
している	-6.5393
7	-6.5472
ス	-6.55532
された	-6.57035
▁(	-6.59415
的	-6.60663
』	-6.60822
大	-6.609
年に	-6.61324
5	-6.62969
19	-6.64112
く	-6.65897
日	-6.67827
による	-6.68254
して	-6.70042
ン	-6.71158
される	-6.7647
ア	-6.77347
9	-6.77646
て	-6.78392
ド	-6.79346
社会	-6.81241
ない	-6.81383
文	-6.82704
がある	-6.83826
ー	-6.84131
的な	-6.86274
などの	-6.87752
もの	-6.88141
行	-6.90631
方言	-6.91514
,	-6.91698
地	-6.92038
ら	-6.93787
イラン	-6.94202
き	-6.94215
ため	-6.95199
う	-6.95903
=	-6.97025
8	-6.97566
化	-6.97721
により	-6.97775
者	-6.98362
"	-6.99202
20	-7.00317
音	-7.00467
一	-7.01479
後	-7.02845
ク	-7.03186
e	-7.05827
日本	-7.06991
日本語	-7.07634
上	-7.07727
パリ	-7.07793
研究	-7.08478
こと	-7.08901
され	-7.09078
った	-7.10482
しかし	-7.10712
12	-7.12993
だ	-7.13143
において	-7.13262
されている	-7.13732
ラ	-7.14733
第	-7.15065
フ	-7.17004
法	-7.18066
地域	-7.18395
つ	-7.18407
オーストリア	-7.18734
同	-7.19272
イ	-7.2
学	-7.20142
的に	-7.21232
のように	-7.23759
エジプト	-7.24462
数	-7.25933
a	-7.27444
音楽	-7.28385
文字	-7.28421
名	-7.29506
とする	-7.30459
フランス	-7.30678
カ	-7.30961
および	-7.31166
中	-7.31204
東	-7.31259
世界	-7.31265
す	-7.31359
論	-7.31717
であった	-7.31987
区	-7.32024
体	-7.32057
50	-7.32702
わ	-7.32934
マ	-7.35592
年の	-7.37158
でも	-7.37537
ドイツ	-7.37665
用	-7.38581
における	-7.38754
み	-7.3993
ただし	-7.4012
となる	-7.40425
王	-7.40701
約	-7.41138
ール	-7.41307
への	-7.41537
問題	-7.41896
18	-7.4219
国家	-7.4284
o	-7.43592
10	-7.43746
エ	-7.4389
え	-7.44009
下	-7.44085
お	-7.44281
すること	-7.44984
にも	-7.45177
ま	-7.45196
より	-7.45594
.	-7.45757
-	-7.45832
ロ	-7.45923
性	-7.46141
A	-7.46446
ており	-7.46578
となった	-7.46702
ある	-7.46887
ナ	-7.47209
」(	-7.47487
点	-7.48107
って	-7.48832
文法	-7.49171
リ	-7.49185
ヨーロッパ	-7.49346
関係	-7.49789
これは	-7.49943
さらに	-7.50755
たとえば	-7.51026
イラク	-7.51035
特に	-7.51232
まで	-7.51478
ト	-7.5157
類	-7.52056
ん	-7.52526
軍	-7.53336
地方	-7.53476
例	-7.53554
紀元前	-7.54056
英語	-7.54099
とは	-7.5417
s	-7.55304
め	-7.56471
もある	-7.56504
メ	-7.5685
文化	-7.57419
経済	-7.57478
家	-7.58094
年には	-7.58194
新	-7.58203
70	-7.58618
権	-7.59027
大統領	-7.59061
それ	-7.59195
生	-7.596
世	-7.59636
生物	-7.59794
あ	-7.6008
力	-7.61695
派	-7.61879
条	-7.61899
都市	-7.61942
シ	-7.62201
独立	-7.6269
物	-7.62904
書	-7.62926
u	-7.63029
分野	-7.63575
さ	-7.63702
グ	-7.63957
発音	-7.64278
字	-7.64394
生物学	-7.64601
日本語の	-7.65125
民族	-7.65174
定	-7.65213
前	-7.65329
17	-7.65652
16	-7.65949
南	-7.66761
大学	-7.6725
と呼ばれる	-7.67775
立	-7.68162
アメリカ	-7.68939
タ	-7.69051
レ	-7.69628
15	-7.69722
合	-7.70473
i	-7.70476
ものである	-7.7054
ではなく	-7.70619
バ	-7.71278
表記	-7.71322
ネ	-7.71477
本	-7.71752
13	-7.72447
11	-7.72671
分類	-7.72849
っている	-7.72879
水	-7.72886
動詞	-7.72901
表現	-7.73071
なお	-7.73164
スペイン語	-7.73397
においては	-7.73471
ていた	-7.73536
一方	-7.7377
フランス語	-7.74199
度	-7.74275
州	-7.74331
ウ	-7.74412
▁-	-7.75248
部分	-7.75292
発	-7.75381
日に	-7.75778
m	-7.75795
漢字	-7.75829
サ	-7.77036
その後	-7.78024
部	-7.79055
ガ	-7.79137
について	-7.79162
ム	-7.79618
等	-7.80003
主義	-7.80091
コ	-7.80266
宗教	-7.80293
イギリス	-7.80368
ハ	-7.80859
ッ	-7.81303
については	-7.81517
万	-7.81628
場合	-7.81633
ミ	-7.81751
分	-7.81787
14	-7.81921
県	-7.81922
理論	-7.81946
入	-7.81966
各	-7.83116
としては	-7.83127
ダ	-7.83152
形	-7.83448
オ	-7.83517
社会学	-7.83585
型	-7.83673
ニ	-7.83689
となっている	-7.8375
いた	-7.83892
面	-7.84517
高	-7.84589
出	-7.84855
事	-7.84879
▁"	-7.85277
西	-7.8589
母音	-7.86449
イタリア	-7.86539
子	-7.8657
構造	-7.86729
不	-7.87507
t	-7.87937
反	-7.8794
戦	-7.88024
アクセント	-7.88381
目	-7.88463
王朝	-7.88601
に対して	-7.88682
)」	-7.89192
有	-7.89573
神	-7.89837
説	-7.89869
こ	-7.90363
ティ	-7.90436
ず	-7.90652
表	-7.90801
時代	-7.90883
それぞれ	-7.91153
人口	-7.91569
C	-7.92572
多くの	-7.92738
していた	-7.92795
っ	-7.92961
インドネシア	-7.93071
長	-7.9309
記	-7.93326
け	-7.93545
例えば	-7.93612
系	-7.93804
公用語	-7.94477
▁は	-7.94494
変化	-7.94528
最も	-7.94845
があり	-7.94867
制	-7.95062
ち	-7.9602
にある	-7.96273
P	-7.9628
変	-7.96325
外	-7.96447
政府	-7.97043
コンピュータ	-7.9717
といった	-7.97195
及び	-7.97219
ブ	-7.97539
期	-7.9815
主	-7.98541
ではない	-7.98545
漢語	-7.9856
モ	-7.98855
無	-7.98878
c	-7.99404
意味	-7.99484
北	-7.9956
現在	-7.99881
30	-8.00089
作	-8.0051
を持つ	-8.01344
人間	-8.01742
れ	-8.01824
以降	-8.02249
単語	-8.02346
できる	-8.02516
見	-8.02846
名詞	-8.02868
格	-8.03243
、19	-8.03294
アル	-8.03421
いる	-8.04185
ジ	-8.04677
のような	-8.04774
ツ	-8.04823
r	-8.0495
科学	-8.05119
これらの	-8.05399
ワ	-8.0623
となり	-8.06251
全	-8.0631
明	-8.06581
じ	-8.06626
総	-8.06793
回	-8.06822
l	-8.06857
S	-8.07221
よう	-8.07622
内	-8.07951
現代	-8.07971
時	-8.08258
語彙	-8.08787
なかった	-8.0885
ula	-8.08884
行為	-8.08905
ズ	-8.08978
著作物	-8.09148
政権	-8.09415
議会	-8.09439
チュニジア	-8.10013
間	-8.1055
調査	-8.10612
大きな	-8.10685
々	-8.10694
原	-8.10853
小	-8.1088
イスラーム	-8.10893
戦争	-8.10904
技術	-8.10927
form	-8.10964
あるいは	-8.10975
万人	-8.11272
政治	-8.11698
結果	-8.11839
代	-8.12036
プ	-8.12077
これ	-8.12101
著作権	-8.12402
実	-8.12669
ことを	-8.12726
ように	-8.12778
情報	-8.12987
に関する	-8.13001
結	-8.13008
量	-8.13056
色	-8.13083
へ	-8.1324
ること	-8.13778
になる	-8.14465
理	-8.14768
連	-8.14914
成	-8.1494
党	-8.1503
朝	-8.15095
子音	-8.15198
ば	-8.15215
支配	-8.15225
憲法	-8.15244
に対する	-8.15272
利用	-8.15308
国民	-8.1546
つの	-8.15522
(「	-8.16437
他の	-8.16504
言語学	-8.16908
自然	-8.17136
手	-8.1734
式	-8.17385
映画	-8.17465
規則	-8.17468
形容詞	-8.1749
ファ	-8.17494
ノ	-8.17546
主語	-8.1779
テ	-8.18271
のみ	-8.18705
異なる	-8.18707
現在の	-8.18742
すると	-8.18836
年代	-8.19095
とき	-8.19154
年まで	-8.19188
多	-8.19288
とした	-8.19441
集	-8.19596
革命	-8.19653
項	-8.19716
む	-8.19721
様々な	-8.1976
ポ	-8.19761
活用	-8.19801
後に	-8.20311
られ	-8.20314
とともに	-8.20387
ような	-8.2063
国内	-8.20972
197	-8.21043
種	-8.21817
える	-8.21926
海	-8.21987
交	-8.22027
システム	-8.22044
チ	-8.22058
:	-8.22063
イタリア語	-8.22084
すなわち	-8.22086
統一	-8.22112
諸国	-8.22116
近	-8.22296
ット	-8.22327
存在	-8.22924
地理学	-8.23206
のうち	-8.23768
80	-8.23832
パ	-8.23845
g	-8.24114
古	-8.24121
教	-8.24186
側	-8.24249
年から	-8.24285
世紀	-8.24298
を示す	-8.24373
全体	-8.24546
帝国	-8.24565
中国語	-8.24708
を含む	-8.24792
同じ	-8.25596
アラブ	-8.26046
または	-8.26247
ディ	-8.26446
デ	-8.26603
セ	-8.26713
進	-8.26855
島	-8.26856
非	-8.26888
大きく	-8.26889
ギ	-8.26906
石油	-8.26908
政策	-8.26911
記号	-8.2693
アラビア語	-8.26956
言	-8.27057
このような	-8.27166
などが	-8.27629
こともある	-8.27901
しており	-8.27984
が存在する	-8.28502
せ	-8.28869
200	-8.29011
とされる	-8.29037
動	-8.29049
後の	-8.29084
位	-8.29196
所	-8.29253
定義	-8.29303
生産	-8.29369
一般	-8.29372
開発	-8.29405
アジア	-8.29406
方法	-8.2941
他	-8.29522
首都	-8.29568
以下	-8.29607
サン	-8.29613
ことが	-8.2986
民	-8.29966
次	-8.30105
とも	-8.30908
ことは	-8.30909
歴史	-8.30925
強	-8.30947
和	-8.31548
キ	-8.31856
共和国	-8.31861
利	-8.31863
中央	-8.31887
元	-8.31909
器	-8.31941
人工知能	-8.31971
概念	-8.31973
著作者	-8.32021
方	-8.32025
会	-8.3254
プログラミング言語	-8.32712
使用	-8.32795
産業	-8.32809
の中で	-8.33277
したがって	-8.33345
特徴	-8.33566
だけ	-8.33851
y	-8.33871
イスラム	-8.34123
0	-8.3421
そ	-8.34256
オランダ	-8.34347
用いられる	-8.34389
学校	-8.34451
三	-8.3451
東京	-8.34516
先	-8.34539
運動	-8.34561
山	-8.34582
金	-8.34601
+	-8.34601
シュ	-8.34611
手法	-8.34693
王国	-8.35161
発展	-8.3543
別	-8.3572
40	-8.3634
保護期間	-8.36616
半	-8.37034
ヤ	-8.37168
領	-8.37264
億	-8.37284
旧	-8.37285
ゴ	-8.37288
いわゆる	-8.37304
細胞	-8.37304
外来語	-8.37304
形容動詞	-8.37312
考え	-8.37567
を表す	-8.38214
体系	-8.38514
何	-8.38517
対	-8.38947
業	-8.39024
話	-8.39287
であるが	-8.39464
n	-8.3972
声	-8.39953
品	-8.40021
アフリカ	-8.40032
活動	-8.40044
助詞	-8.40051
群	-8.40082
状況	-8.40084
月に	-8.4028
多く	-8.40567
ようになった	-8.40793
形式	-8.40832
スト	-8.41448
へと	-8.41454
を参照	-8.41777
理解	-8.41816
ど	-8.41855
ペルシア	-8.42054
ことがある	-8.42122
M	-8.42185
文字列	-8.42251
ラー	-8.4233
二	-8.42733
末	-8.42757
意	-8.42777
機能	-8.42878
界	-8.42885
組織	-8.42895
ラテン語	-8.42934
B	-8.42938
の一部	-8.43005
南部	-8.43028
そして	-8.43075
世は	-8.43346
自然言語	-8.43399
、『	-8.43646
人が	-8.4413
が多い	-8.4417
当	-8.44269
の言語	-8.44959
においても	-8.45334
広	-8.45471
によれば	-8.4552
一般に	-8.45585
近代	-8.4567
意識	-8.45801
植物	-8.45814
重	-8.45839
ピ	-8.45878
▁%	-8.45886
ック	-8.4594
1990	-8.46065
言葉	-8.46315
al	-8.47219
られる	-8.4746
そのため	-8.47461
古代	-8.48343
ほとんど	-8.48678
場	-8.48732
差	-8.48776
ローマ	-8.48864
ピラミッド	-8.48864
機関	-8.48896
環境	-8.48909
親	-8.48911
要素	-8.48919
シリア	-8.48925
さまざまな	-8.48932
事件	-8.48937
多い	-8.49041
だった	-8.4909
中国	-8.49331
ボ	-8.49626
場合は	-8.49633
なく	-8.49704
ことが多い	-8.49743
▁と	-8.49794
ラン	-8.49821
31	-8.50074
リー	-8.5012
公	-8.50161
になった	-8.50725
主に	-8.50822
行政	-8.51031
選	-8.51389
も多い	-8.51649
通	-8.51758
ロシア	-8.51797
気	-8.51853
教育	-8.51915
させる	-8.51975
作品	-8.52002
ながら	-8.52007
できない	-8.52019
プログラム	-8.52035
G	-8.52035
演奏	-8.52036
文脈自由文法	-8.52049
重要な	-8.52075
れば	-8.5228
参照	-8.52328
ドイツ語	-8.5235
知	-8.52506
ホ	-8.52562
ルー	-8.52799
ことから	-8.5316
だが	-8.53246
現	-8.53342
言語は	-8.53514
er	-8.53568
p	-8.5372
があった	-8.54137
I	-8.5439
例として	-8.54582
相	-8.5467
成立	-8.54768
自	-8.54873
なる	-8.54903
26	-8.54948
L	-8.5507
比較	-8.55122
正	-8.55178
ほど	-8.55212
と呼ぶ	-8.55233
道	-8.55242
系統	-8.55247
過	-8.55254
ぎ	-8.5526
思想	-8.5527
トルコ	-8.5527
生活	-8.55276
述語	-8.55372
広く	-8.55395
再	-8.55678
』(	-8.55713
ると	-8.55918
統治	-8.55945
形式言語	-8.55995
人の	-8.56397
称	-8.56718
になっている	-8.56997
自由	-8.56999
d	-8.57023
21	-8.57815
F	-8.57848
にかけて	-8.58123
建設	-8.582
政	-8.58283
よ	-8.58299
文学	-8.58304
構成	-8.58325
国際	-8.58403
連合	-8.5842
哲学	-8.58429
史	-8.58445
圏	-8.5848
必要	-8.58525
川	-8.58558
退	-8.58587
着	-8.58594
いずれも	-8.58597
輸出	-8.58604
精神	-8.58607
その他	-8.58638
著作権法	-8.58692
2006	-8.58793
ことができる	-8.58834
h	-8.58947
んだ	-8.59129
存在する	-8.5977
はない	-8.60023
両	-8.60636
したもの	-8.60642
上の	-8.60703
25	-8.60872
種類	-8.61003
しく	-8.61016
目的	-8.61552
際	-8.61564
諸	-8.61573
解	-8.61852
主要	-8.61854
f	-8.61964
異	-8.61982
都	-8.61993
員	-8.61999
編	-8.62009
害	-8.62038
興	-8.62039
/	-8.62046
記述	-8.62057
辞書	-8.62073
立場	-8.62097
AI	-8.62106
てきた	-8.62176
比較的	-8.62191
イランの	-8.62205
2005	-8.62265
195	-8.62312
が多く	-8.62476
b	-8.62485
を見	-8.62662
の研究	-8.62734
ビ	-8.63052
されていた	-8.6337
199	-8.63522
シャー	-8.63543
を用いる	-8.63884
地理	-8.6407
日本の	-8.6409
流	-8.64157
60	-8.64379
対象	-8.6479
選挙	-8.64913
高い	-8.64944
北部	-8.65071
市	-8.65102
27	-8.65186
られた	-8.65228
ジャ	-8.65427
ご	-8.65454
これら	-8.65487
楽	-8.65518
空	-8.6552
要	-8.65534
号	-8.6558
告	-8.65581
キリスト教	-8.65603
ほぼ	-8.65614
破	-8.65615
もっとも	-8.65616
輸入	-8.65617
状態	-8.65618
を行う	-8.6562
首相	-8.65621
まず	-8.65739
2008	-8.65752
国語	-8.65991
付け	-8.66004
中世	-8.66066
2011	-8.66104
勢力	-8.66759
よりも	-8.67071
いて	-8.67092
しばしば	-8.67275
ほか	-8.67497
しない	-8.67997
観	-8.68167
年間	-8.68188
イル	-8.68525
と呼ばれ	-8.68584
信	-8.69166
などに	-8.69173
割	-8.69219
落	-8.69233
核	-8.69264
象	-8.69271
普通	-8.6928
頭	-8.6928
動物	-8.69312
層	-8.69317
実験	-8.69318
ジェ	-8.69321
を中心に	-8.69332
話者	-8.69337
成長	-8.6938
人間の	-8.69387
続く	-8.6939
条約	-8.69459
こうした	-8.6946
2009	-8.69492
us	-8.69585
2003	-8.69596
著作権の保護期間	-8.69629
強い	-8.69661
音韻	-8.6967
おり	-8.70006
28	-8.70034
パリは	-8.70074
22	-8.70104
ものの	-8.70219
ベ	-8.70249
米	-8.70476
させ	-8.7065
アン	-8.70701
時期	-8.70744
もあり	-8.70951
T	-8.71016
られている	-8.71323
認識	-8.71952
決	-8.72013
ハー	-8.72061
でもある	-8.72224
、20	-8.72363
母	-8.72426
▁()	-8.72579
低	-8.72795
英	-8.72896
平	-8.73047
企業	-8.73069
ヒ	-8.73078
収	-8.73089
任	-8.73097
保護	-8.73149
務	-8.7315
住民	-8.73152
自己	-8.73162
冬	-8.73165
根	-8.73165
範囲	-8.73165
農業	-8.73169
領域	-8.7317
コケ植物	-8.7317
集団	-8.73178
女性	-8.73202
2010	-8.73654
れる	-8.73748
)」「	-8.74983
いくつかの	-8.75174
としている	-8.75272
規定	-8.76007
質	-8.76921
ート	-8.76951
指	-8.76969
歌	-8.77124
端	-8.77127
断	-8.77133
適	-8.77139
石	-8.77159
ふ	-8.77161
改革	-8.77163
を指す	-8.77167
ヴィ	-8.77169
に近い	-8.77171
議員	-8.77174
創作	-8.77178
相手	-8.77201
決定	-8.77215
外交	-8.77226
共通語	-8.77253
an	-8.77686
和語	-8.77767
これを	-8.77946
時代に	-8.78992
最	-8.79021
の中	-8.79085
196	-8.79306
かれ	-8.7993
ブル	-8.80018
一方で	-8.80242
まれ	-8.80358
あり	-8.80441
属	-8.8045
バー	-8.80546
代表	-8.8074
付	-8.80804
されており	-8.80863
連邦	-8.81186
置	-8.81209
一部	-8.81215
件	-8.8124
存	-8.81255
現象	-8.81264
改	-8.81268
略	-8.81269
感	-8.81294
ハンガリー	-8.81301
O	-8.81306
砂漠	-8.81316
貿易	-8.8133
w	-8.8133
城	-8.8133
批判	-8.81333
観察	-8.81334
計算	-8.81335
鉄道	-8.81344
西洋	-8.81344
遺伝子	-8.81347
通称	-8.81357
レベル	-8.81359
標準語	-8.81433
軍事	-8.81472
_	-8.81606
地位	-8.81615
ドル	-8.81718
マン	-8.81859
長い	-8.81921
多数	-8.82344
流れ	-8.82489
%	-8.82502
になり	-8.8257
残	-8.82819
統計	-8.82822
ために	-8.83029
世が	-8.83557
ところ	-8.83637
める	-8.8395
ザー	-8.84224
来	-8.84292
近年	-8.84437
ダー	-8.84548
29	-8.8459
頃	-8.84848
げ	-8.85104
以上	-8.85253
心	-8.85329
今	-8.85409
を認め	-8.85433
関	-8.8546
取	-8.85487
スカルノ	-8.85559
校	-8.85563
D	-8.85578
始	-8.85607
特撮	-8.85625
社	-8.85628
足	-8.85635
U	-8.85638
官	-8.85639
政党	-8.85648
ろ	-8.85648
放	-8.85653
線	-8.85658
判	-8.8566
ゲ	-8.85665
ぶ	-8.85673
修飾語	-8.85679
太	-8.85682
オスマン帝国	-8.85685
記録	-8.85686
ウィーン	-8.85689
法律	-8.85697
議論	-8.85715
インド	-8.85743
以後	-8.85769
カル	-8.85871
仮名	-8.8591
個人	-8.86079
ケ	-8.86389
しか	-8.86454
たち	-8.8653
進化	-8.86666
エジプトの	-8.86675
データ	-8.8672
の一つ	-8.86733
at	-8.86815
化し	-8.8712
現在では	-8.87728
西部	-8.87737
パリ市	-8.87774
レー	-8.88023
ソ	-8.88314
ける	-8.88438
スペイン	-8.88648
えた	-8.88906
年頃に	-8.8894
ようになり	-8.89025
形で	-8.8924
~	-8.89383
km	-8.89566
プログラミング	-8.89732
保	-8.89779
is	-8.89856
初期	-8.89917
社会的	-8.90022
様	-8.90071
普及	-8.90074
指摘	-8.90139
機	-8.9014
会議	-8.90146
想	-8.90153
び	-8.90171
補	-8.90198
未	-8.90201
気候	-8.90204
調	-8.90211
降	-8.90212
評価	-8.90221
欧州	-8.90222
パレスチナ	-8.90223
省	-8.90223
郊外	-8.90224
議席	-8.90225
病院	-8.90227
移民	-8.90237
助動詞	-8.90237
ウィ	-8.90247
億ドル	-8.90249
ヒト	-8.90307
自体	-8.90321
体制	-8.90368
行動	-8.90415
実行	-8.90446
の影響	-8.90472
解釈	-8.90472
198	-8.90494
2007	-8.90498
1960	-8.90677
からなる	-8.90769
用語	-8.91022
われ	-8.91179
スタ	-8.91242
発生	-8.91519
主な	-8.9174
ーム	-8.92259
区分	-8.92645
500	-8.92787
23	-8.92894
エジプトは	-8.92962
56	-8.92966
程度	-8.93254
直	-8.93301
中心	-8.93516
以前	-8.93738
日本人	-8.93787
かった	-8.93857
などで	-8.94051
科	-8.9406
拡大	-8.94084
限	-8.94273
38	-8.94362
トラ	-8.9451
学問	-8.94575
に対し	-8.94585
平安時代	-8.94614
の場合	-8.94787
在	-8.9485
生命	-8.94874
訳	-8.94891
構文	-8.9496
地球	-8.94972
右	-8.94973
改正	-8.94977
街	-8.94982
ベルヌ条約	-8.94985
チュニス	-8.94985
敬語	-8.94986
あまり	-8.94986
すべて	-8.94987
ヨ	-8.94987
急速に	-8.94987
植民地	-8.94988
新しい	-8.94989
居住	-8.94991
再び	-8.95007
関連	-8.95014
やがて	-8.9507
期間	-8.95106
説明	-8.95548
このように	-8.95665
00	-8.95672
ここで	-8.95816
起	-8.95984
少ない	-8.9614
ということ	-8.96373
24	-8.96686
なり	-8.96904
」、「	-8.96945
それぞれの	-8.96994
ことになった	-8.97316
得	-8.97348
用いる	-8.9763
したが	-8.9768
シャ	-8.97695
などがある	-8.97704
の区別	-8.97817
国の	-8.98033
の節	-8.9822
日本語では	-8.98343
っていた	-8.98421
受け	-8.98674
の言葉	-8.98796
離	-8.98844
順	-8.99407
単	-8.99428
土	-8.99608
マス	-8.9964
その他の	-8.99656
死	-8.99688
人々	-8.99691
学習	-8.99717
機械	-8.9977
野	-8.99835
複数の	-8.99842
段	-8.99845
接	-8.99876
処理	-8.99879
思	-8.99895
問	-8.99899
並	-8.99903
せる	-8.99918
葉	-8.9996
花	-8.9996
修	-8.99963
左	-8.99973
田	-8.99978
抜	-8.99981
服	-8.99982
K	-8.99985
メディア	-8.99985
R	-8.99986
就任	-8.99986
ざ	-8.99986
リビア	-8.99986
を通じて	-8.99986
シーア派	-8.99986
衰	-8.99986
〜	-8.99986
とりわけ	-8.99986
弦	-8.99987
,000	-8.99987
起こ	-8.99993
協定	-9.00001
判断	-9.00006
料理	-9.00013
大陸	-9.00027
能力	-9.00034
権限	-9.00042
が挙げられ	-9.00116
を占める	-9.0016
東部	-9.00177
案	-9.00235
立て	-9.00413
文書	-9.00422
エジプト第	-9.00451
同一	-9.00549
という意味	-9.00707
かつ	-9.00905
ヌ	-9.00957
能	-9.01004
るようになった	-9.0105
上で	-9.01399
なった	-9.01571
ヨーロッパの	-9.01812
の間に	-9.01934
最大の	-9.01997
日本では	-9.02317
生物の	-9.02394
公表後	-9.02402
パリの	-9.02448
統合	-9.03346
以下の	-9.03576
ター	-9.03595
する場合	-9.03701
194	-9.03721
ても	-9.03821
のために	-9.03883
仮名遣い	-9.03915
主張	-9.03956
達	-9.04323
使われている	-9.04405
E	-9.04415
個	-9.0459
これが	-9.04749
崩壊	-9.04879
見られる	-9.04897
ライ	-9.04937
義	-9.04996
採	-9.05039
に属する	-9.05042
江戸時代	-9.05049
ジュ	-9.05111
べ	-9.05127
伝	-9.05148
混	-9.05171
支	-9.05192
曲	-9.05194
乱	-9.05199
十	-9.05209
率	-9.0521
難	-9.05223
→	-9.05239
良	-9.05239
真	-9.05243
ょ	-9.05246
W	-9.05246
ひ	-9.05246
被	-9.05247
指示	-9.05247
試み	-9.05249
GDP	-9.05249
アメリカ合衆国	-9.05249
難しい	-9.05249
計画	-9.0525
基準	-9.05251
テレビ	-9.05253
混乱	-9.05262
自身	-9.05264
べき	-9.05278
を意味する	-9.05287
EU	-9.05297
考え方	-9.05299
引き	-9.05316
せず	-9.05333
権力	-9.05468
世紀の	-9.05478
文脈自由言語	-9.05495
時代の	-9.05511
自ら	-9.05552
書き	-9.05586
ザ	-9.05767
中東	-9.05774
されて	-9.05963
非常に	-9.06362
最高	-9.06444
前に	-9.0645
語を	-9.06695
イラクの	-9.06776
なども	-9.07244
がない	-9.07495
と同じ	-9.07911
ュ	-9.07918
当時	-9.08061
言語である	-9.08084
en	-9.08308
が行われ	-9.08776
文体	-9.08826
うち	-9.08844
ヴァ	-9.09162
、199	-9.09253
常	-9.09421
が存在し	-9.09426
たが	-9.09581
のある	-9.09604
対立	-9.09695
ーン	-9.09867
放送	-9.09879
出した	-9.10131
正規言語	-9.1023
積	-9.10285
32	-9.10368
であるため	-9.10391
使	-9.10441
陸	-9.1054
複雑	-9.10603
日本語に	-9.10624
図	-9.10656
ヘ	-9.10672
ジョ	-9.10683
容	-9.10691
安	-9.10722
値	-9.10725
辞	-9.10727
ぐ	-9.10733
弱	-9.10735
延長	-9.10737
料	-9.10745
支援	-9.10757
裁判所	-9.10761
基礎	-9.10771
木	-9.1078
操作	-9.10786
発足	-9.10788
解析	-9.10791
渡	-9.10797
帰	-9.10798
覚	-9.10799
風	-9.10803
°	-9.10804
侵攻	-9.10804
最高指導者	-9.10804
秩序	-9.10804
雨	-9.10805
円唇	-9.10806
価値	-9.1081
従来	-9.10813
欧米	-9.10814
総合	-9.10818
に位置する	-9.10819
協力	-9.10824
否定	-9.10841
公式	-9.10858
続き	-9.10859
身体	-9.10859
以下のような	-9.10911
加盟国	-9.10916
実用	-9.10975
心理学	-9.11024
ます	-9.11045
末期	-9.11051
両者	-9.11072
意味論	-9.11086
主要な	-9.1113
です	-9.11186
役割	-9.11286
時に	-9.11348
下エジプト	-9.11549
れた	-9.11779
全て	-9.11848
ルイ	-9.11882
第二次世界大戦	-9.11967
前後	-9.12108
も存在する	-9.12252
ものを	-9.12274
国内で	-9.12465
アラブ人	-9.12543
と同様に	-9.12677
語の	-9.13109
形成	-9.13202
他に	-9.13228
もので	-9.13378
英語の	-9.13391
』(19	-9.1352
別の	-9.13522
影響	-9.13832
ことになる	-9.14205
彼	-9.14231
以外の	-9.14613
コン	-9.14672
米国	-9.14841
イスラエル	-9.15096
オーストリアの	-9.15152
文章	-9.15195
歴史的	-9.15281
成立した	-9.15348
on	-9.15373
族	-9.1546
これらは	-9.1548
らない	-9.15847
65	-9.15849
などと	-9.15881
めた	-9.16098
明治	-9.16256
ィ	-9.16336
詞	-9.16454
共	-9.16515
としての	-9.16563
列	-9.16579
運	-9.166
女	-9.16616
句	-9.16634
絶	-9.16647
状	-9.16657
品詞	-9.1666
N	-9.16669
営	-9.16671
トゥ	-9.16681
演	-9.16682
シェ	-9.16683
99	-9.16683
“	-9.16684
歳	-9.16685
バグダード	-9.16686
職	-9.16686
づ	-9.16686
話し言葉	-9.16686
示され	-9.16687
周辺	-9.16687
#	-9.16687
医療	-9.16687
地中海	-9.16688
駅	-9.16688
完全に	-9.16688
施設	-9.16688
を経て	-9.16688
機構	-9.16689
スイス	-9.16689
工業	-9.1669
設計	-9.16691
を用いた	-9.16695
政府は	-9.167
形態	-9.16703
古典	-9.16709
書き言葉	-9.16711
自然言語処理	-9.16713
応用	-9.16721
内容	-9.16721
ジャン	-9.16737
実現	-9.16743
分割	-9.1675
占領	-9.16751
地帯	-9.16771
死後	-9.16789
まだ	-9.16799
語源	-9.16809
ジャンル	-9.16849
方法論	-9.1685
古代エジプト	-9.16866
すでに	-9.16886
どう	-9.16897
アリー	-9.16916
以上の	-9.17022
ドイツ人	-9.17073
たもの	-9.17083
戦後	-9.17194
それまで	-9.17205
であると	-9.174
同年	-9.17459
の一つである	-9.17541
ものは	-9.17633
ch	-9.17716
公表	-9.17768
次の	-9.1797
39	-9.1826
唯一の	-9.18355
の名	-9.18378
ペ	-9.18395
研究者	-9.18455
させた	-9.18526
するため	-9.18591
イラク戦争	-9.1863
34	-9.18737
トリ	-9.18876
可能	-9.19096
et	-9.19108
ウス	-9.19257
向	-9.19389
co	-9.19536
re	-9.19903
されること	-9.19947
48	-9.20233
を用いて	-9.20237
取り	-9.20319
としても	-9.20321
第一	-9.20673
通り	-9.21169
われる	-9.21265
独立した	-9.21306
読み	-9.21349
たい	-9.21363
用いられ	-9.21404
増	-9.21446
型の	-9.21676
種の	-9.2169
産	-9.21725
インドネシアの	-9.21753
かけ	-9.21832
まった	-9.2202
位の	-9.22122
フィ	-9.22317
商	-9.22418
いう	-9.22535
消滅	-9.22605
名称	-9.22699
位置	-9.2272
仕様	-9.22741
変更	-9.2276
可能性	-9.22791
イスラム教徒	-9.22794
素	-9.22806
ゼ	-9.22826
k	-9.22826
計	-9.22857
圧	-9.22878
布	-9.22884
学者	-9.22887
製	-9.2289
復	-9.22894
火	-9.22909
徒	-9.2291
念	-9.22912
兵	-9.22912
鉄	-9.22917
切	-9.2292
可	-9.22925
X	-9.22929
メソポタミア	-9.2293
を扱う	-9.22931
誌	-9.22933
却	-9.22935
ね	-9.22936
ギリシャ	-9.22936
千	-9.22936
越	-9.22936
V	-9.22936
拍	-9.22937
z	-9.22937
父	-9.22937
クウェート	-9.22937
オーストラリア	-9.22937
▁de	-9.22938
望	-9.22938
規模	-9.22939
と共に	-9.22943
映画の著作物	-9.22944
以来	-9.22945
と称する	-9.22946
最初の	-9.22947
ハプスブルク家	-9.22952
知識	-9.22954
を構成する	-9.22954
、16	-9.22954
記載	-9.22955
男性	-9.2297
向け	-9.22974
古来	-9.22976
制限	-9.22987
諸島	-9.22987
を進め	-9.2299
交通	-9.22992
と考えられている	-9.23003
条件	-9.23014
すべき	-9.23019
どこ	-9.23022
性質	-9.23031
成分	-9.23032
作成	-9.23037
集中	-9.23102
国民議会	-9.2314
口語	-9.23155
動き	-9.23192
時間	-9.23218
ミー	-9.23222
中部	-9.23227
地形	-9.23349
ハン	-9.23456
言い	-9.23478
面積	-9.23518
2002	-9.23521
mm	-9.23633
インドネシアは	-9.23766
他人	-9.23826
ロー	-9.23881
を形成し	-9.23929
ナー	-9.24119
クス	-9.2421
等の	-9.24286
であって	-9.24335
90	-9.24382
一部の	-9.24383
ていく	-9.24516
きている	-9.24707
だけで	-9.24746
んで	-9.25025
そこで	-9.25373
もあった	-9.25607
することができる	-9.25733
ニア	-9.25771
を表	-9.26097
以外	-9.26159
院	-9.26199
世界第	-9.26369
▁a	-9.26474
らず	-9.26849
ものもある	-9.27038
発生した	-9.27097
与えられ	-9.27259
はなく	-9.27341
続	-9.27511
場合には	-9.27578
するために	-9.27586
ベル	-9.27618
視	-9.27721
そう	-9.28075
▁を	-9.28126
ース	-9.2822
日本語を	-9.28238
持つ	-9.2827
▁s	-9.28365
再生	-9.28607
になると	-9.28618
実施	-9.28765
58	-9.28791
るため	-9.28818
活	-9.29006
スピノザ	-9.29111
それを	-9.29356
アッシリア	-9.29371
日常	-9.29385
四	-9.2941
著作	-9.29431
身	-9.29442
音声	-9.29458
確	-9.29477
題	-9.29525
住	-9.2953
民主	-9.2953
独	-9.29535
食	-9.29555
典	-9.29563
優	-9.29581
特殊	-9.29582
役	-9.29586
文脈	-9.29588
ローマ帝国	-9.2959
好	-9.2959
モーラ	-9.29593
検	-9.29598
”	-9.29602
店	-9.29602
構築	-9.29603
に基づく	-9.29603
困難	-9.29603
ヌビア	-9.29603
独自の	-9.29603
カトリック	-9.29604
共和制	-9.29604
指導	-9.29604
夏	-9.29604
町	-9.29604
満	-9.29605
著作者の死後	-9.29605
を除く	-9.29606
専門	-9.29606
必ずしも	-9.29607
新たな	-9.29607
観光	-9.29608
個々の	-9.29609
食べ	-9.29615
観念	-9.29622
日常生活	-9.29623
移動	-9.29623
ごとに	-9.29626
通常	-9.29631
領土	-9.29635
会社	-9.29643
十分	-9.29657
単位	-9.29658
特別	-9.29659
世紀末	-9.29667
作られた	-9.29669
分子生物学	-9.2967
高低	-9.29671
無声	-9.2969
土地	-9.29711
1000	-9.29735
といわれる	-9.2976
発表	-9.29762
世代	-9.29771
であったが	-9.29795
近代化	-9.29825
現在でも	-9.29853
古くから	-9.29926
連合国	-9.29932
ユー	-9.2996
論理	-9.29968
オー	-9.30044
の歴史	-9.30056
カール	-9.30063
1945	-9.30096
5%	-9.30167
チュニジアは	-9.30288
の間で	-9.30292
語順	-9.30382
2001	-9.30447
アー	-9.30487
▁km	-9.30635
代表的な	-9.3069
選出	-9.30814
維持	-9.30837
と言う	-9.30894
の著作権は	-9.3103
分か	-9.31145
が生まれ	-9.31206
今日	-9.31264
外国	-9.31344
初	-9.31377
ともに	-9.31498
ナイル川	-9.31587
レン	-9.31718
つつある	-9.31857
を与え	-9.31927
スピノザは	-9.31973
中に	-9.31999
or	-9.32002
出す	-9.32052
が成立した	-9.32131
するという	-9.32185
シー	-9.32288
言語として	-9.32358
世紀には	-9.32372
進出	-9.326
まま	-9.32627
ルト	-9.32712
(1)	-9.32734
ニー	-9.32813
の中に	-9.32926
していない	-9.32966
なっている	-9.33038
までは	-9.33267
方向	-9.33269
してきた	-9.33304
の意味	-9.3358
年現在	-9.33649
んでいる	-9.33847
することで	-9.33866
に分けられる	-9.34081
盛んに	-9.34151
などを	-9.34745
行われている	-9.34876
なっており	-9.35128
とされ	-9.35249
系の	-9.35461
第二	-9.35466
逆	-9.35521
とし	-9.35557
基本的に	-9.35642
出版	-9.35664
人口の	-9.3578
著	-9.35791
を受けた	-9.35907
スター	-9.36063
地域の	-9.36087
間の	-9.3615
少	-9.36303
傾向	-9.36314
増加	-9.36343
受	-9.36427
出し	-9.36501
詩	-9.3656
少なく	-9.36562
H	-9.36578
帯	-9.36587
製作	-9.36631
労働	-9.36633
小学校	-9.36635
団	-9.36646
190	-9.36659
終	-9.36669
局	-9.3669
聖	-9.36702
造	-9.36705
ムスリム	-9.36717
脱	-9.36718
策	-9.36727
谷	-9.36738
脳	-9.3674
村	-9.36742
平均	-9.36742
変換	-9.36746
星	-9.36746
J	-9.36746
九州	-9.36746
完全な	-9.36746
コミューン	-9.36746
栽培	-9.36746
舌	-9.36746
グループ	-9.36747
小さな	-9.36747
客	-9.36747
暫定	-9.36747
'	-9.36747
雑誌	-9.36749
連体形	-9.36749
司法	-9.36751
自動車	-9.36751
成果	-9.36752
を含め	-9.36754
若者	-9.36755
文の成分	-9.36755
感情	-9.36758
を有する	-9.36773
平仮名	-9.36775
事実	-9.36778
工学	-9.36779
を行い	-9.36791
と発音する	-9.36792
同士	-9.36795
場所	-9.36809
終止形	-9.36813
アイ	-9.3683
格助詞	-9.36833
音節	-9.36838
こそ	-9.36854
文節	-9.36866
語尾	-9.36896
内部	-9.36918
ポルトガル語	-9.36941
用いられている	-9.36962
研究所	-9.36995
中学校	-9.37003
との関係	-9.37055
東西	-9.37061
の大部分	-9.3716
発行	-9.3727
ッド	-9.37295
用法	-9.37322
その結果	-9.37332
近年では	-9.37375
の子音は	-9.37472
フランスの	-9.37486
メン	-9.37496
可能な	-9.37516
皇帝	-9.37546
始まった	-9.3756
国立	-9.37674
わけではない	-9.37784
46	-9.37813
なか	-9.37983
▁を用いる	-9.38214
36	-9.3835
かつて	-9.38546
実際に	-9.38675
っていない	-9.38751
が行われた	-9.38929
節	-9.39092
リン	-9.39246
の特徴	-9.3965
可能である	-9.39817
89	-9.39962
エル	-9.40004
区別	-9.40041
3%	-9.40061
当時の	-9.40634
えて	-9.40768
ていない	-9.40781
リア	-9.40931
語は	-9.40984
ための	-9.41122
前の	-9.41654
したり	-9.41701
の権利	-9.41906
ないし	-9.41959
私	-9.41976
の勢力	-9.41988
共通の	-9.42037
行われる	-9.4211
音を	-9.42161
イン	-9.42183
今日の	-9.42198
ll	-9.42735
翌	-9.4277
使われる	-9.42771
特	-9.42834
考	-9.42931
使用する	-9.43041
次いで	-9.43175
分け	-9.43219
大統領は	-9.43285
53	-9.43591
万トン	-9.43737
も同様	-9.43749
それら	-9.43779
の違い	-9.43795
沿	-9.43849
ーズ	-9.43858
の多くは	-9.43903
の意	-9.43913
信仰	-9.43952
欧州連合	-9.4404
始めた	-9.44077
議	-9.44158
古く	-9.44176
統	-9.44198
勢	-9.44243
境	-9.44262
引	-9.44324
為	-9.44337
資	-9.4435
命	-9.4436
配	-9.44362
ことも	-9.44372
否	-9.44389
門	-9.44393
然	-9.44394
草	-9.44394
美	-9.44396
電	-9.44396
超	-9.44403
スハルト	-9.44405
路	-9.44405
対応	-9.44407
情	-9.44407
河	-9.44414
算	-9.4442
征	-9.44425
戦闘	-9.44425
遠	-9.44431
浅草	-9.44434
撃	-9.44434
林	-9.44435
波	-9.44437
フランス地域圏	-9.44438
むしろ	-9.44439
大規模な	-9.44439
論争	-9.44439
パラダイム	-9.44439
ムハンマド	-9.44439
生態学	-9.44439
第一次世界大戦	-9.44439
網	-9.44439
危機	-9.44439
に次ぐ	-9.44439
ダンテ	-9.44439
ライセンス	-9.4444
冷	-9.4444
消費	-9.4444
ビジネス	-9.4444
年代後半	-9.4444
相互	-9.4444
額	-9.4444
ぞ	-9.4444
徐々に	-9.4444
抄	-9.4444
激	-9.44441
昭和	-9.44441
ベルギー	-9.44441
採掘	-9.44441
継続	-9.44445
といえる	-9.44447
遠征	-9.44447
交易	-9.44449
にあたる	-9.44452
証明	-9.44457
一致	-9.44458
実装	-9.44461
意志	-9.44461
もしくは	-9.44463
原因	-9.44464
解決	-9.44477
ユダヤ人	-9.44481
市場	-9.44485
と同様	-9.44491
共同体	-9.44492
自動	-9.44494
をもつ	-9.44499
現実	-9.44513
団体	-9.44514
本来	-9.44523
てしまった	-9.44546
、195	-9.44555
書かれ	-9.44562
ローマ字	-9.44568
クルド人	-9.44569
186	-9.44597
.0	-9.44608
すれば	-9.44609
De	-9.4462
そのまま	-9.4469
入力	-9.44697
更に	-9.44792
学派	-9.4492
年代に	-9.44942
一定	-9.44998
バル	-9.45025
初期の	-9.45088
高く	-9.45094
来る	-9.45269
日本語は	-9.45296
エン	-9.45382
イタリア語の	-9.45519
に属し	-9.45562
即位	-9.45565
などは	-9.45753
逆に	-9.45779
その言語	-9.45824
来た	-9.45887
語族	-9.45935
世紀に	-9.45944
持	-9.46028
37	-9.46196
上エジプト	-9.46219
多数の	-9.46335
と同時に	-9.4651
はその	-9.46543
35	-9.46688
特定の	-9.46793
盛ん	-9.4683
の自由	-9.46881
要求	-9.46908
てい	-9.47002
テン	-9.47268
南北	-9.47311
とされている	-9.47394
"(	-9.47413
過程	-9.4756
に対しては	-9.47601
的には	-9.47904
使われ	-9.48039
現代の	-9.48114
を行った	-9.48359
ップ	-9.48492
年頃には	-9.49121
失	-9.49216
ことで	-9.49306
クロ	-9.49384
日本国	-9.49566
とその	-9.49606
63	-9.49615
はほとんど	-9.49637
そこ	-9.49703
上記の	-9.4989
なかで	-9.4996
生まれ	-9.50098
当初	-9.50397
スピノザの	-9.50472
分裂	-9.50495
の変化	-9.50543
オーストリアは	-9.50991
説明する	-9.51158
公表時	-9.5121
実際	-9.51223
言う	-9.51511
行われた	-9.51512
74	-9.51826
プログラミング言語は	-9.51915
らが	-9.51997
を使う	-9.52069
プログラミング言語の	-9.52085
に基づいて	-9.52148
を超え	-9.52253
違	-9.52397
を加え	-9.52509
豊かな	-9.52648
含まれ	-9.52657
読	-9.52659
結成	-9.52673
組	-9.52688
設置	-9.52695
になって	-9.52701
識	-9.52702
ぼ	-9.52707
版	-9.52712
多様性	-9.52714
創	-9.52719
転	-9.52723
湾	-9.52737
残っている	-9.52747
材	-9.52747
ティグリス	-9.52753
撮影	-9.52755
除	-9.52761
モハンマド	-9.52765
突	-9.52766
概	-9.52766
防	-9.52766
監督	-9.52766
細	-9.52767
分析	-9.52767
廃	-9.52768
ロンドン	-9.52769
公開	-9.5277
建築	-9.52771
必須	-9.52772
販売	-9.52772
デルタ	-9.52772
世紀初頭	-9.52772
漫画	-9.52772
ジャカルタ	-9.52772
GFDL	-9.52773
カイロ	-9.52773
を迎えた	-9.52773
生じる	-9.52773
ナツメヤシ	-9.52773
尊	-9.52773
掲	-9.52773
朝鮮語	-9.52773
わずか	-9.52773
クーデター	-9.52773
プトレマイオス	-9.52773
ガージャール朝	-9.52773
芸術	-9.52774
アカデミー	-9.52774
に由来する	-9.52774
滅亡	-9.52775
翻訳	-9.52775
観測	-9.52776
予算	-9.52776
理由	-9.52776
顕著	-9.52777
命令	-9.52777
投資	-9.52778
ーション	-9.5278
に達する	-9.5278
センター	-9.52781
副詞	-9.52784
補助	-9.52787
ウォ	-9.52787
.4%	-9.52791
並び	-9.52796
原油	-9.52796
読む	-9.52801
働き	-9.52803
連続	-9.5281
回復	-9.52817
題目	-9.52823
全土	-9.52823
.7%	-9.52826
様式	-9.52828
ソ連	-9.52832
漢文	-9.52834
進む	-9.52873
物質	-9.5288
ナイル	-9.52891
世紀以降	-9.52894
デモ	-9.52898
年代以降	-9.52902
関東	-9.52909
5000	-9.5291
dic	-9.52932
人工言語	-9.52965
見方	-9.52968
プロ	-9.53004
例外	-9.53038
今後	-9.53041
実体	-9.53053
複雑な	-9.5308
議長	-9.53085
全国	-9.53117
2000	-9.53133
サイ	-9.53164
近く	-9.53266
生き	-9.53271
低い	-9.53328
のほか	-9.53342
モン	-9.53364
の発生	-9.53372
100	-9.53465
などでは	-9.53511
バン	-9.53553
52	-9.53653
中間	-9.53674
違い	-9.53696
パリ第	-9.5372
市域	-9.53755
後期	-9.53867
主として	-9.53892
置かれている	-9.54022
▁%、	-9.54073
とみられる	-9.54083
以前に	-9.54323
にて	-9.54427
常に	-9.54637
によると	-9.54773
も多く	-9.54881
▁という	-9.54881
に関しては	-9.54993
化学	-9.55064
、"	-9.55254
の中心	-9.55485
の人口は	-9.55523
このため	-9.55535
を受け	-9.55548
_2	-9.55561
言語と	-9.55629
(2)	-9.5573
▁S	-9.55789
が増え	-9.559
オーストリア人	-9.55938
数多く	-9.56049
ることができる	-9.56379
各地の	-9.56387
年代には	-9.56394
の中でも	-9.56394
っており	-9.56433
大統領選挙	-9.56736
300	-9.5674
ところが	-9.5676
区画	-9.56853
得る	-9.57265
支持	-9.57338
形式的	-9.57476
_1	-9.57496
を持ち	-9.57497
画	-9.57571
グラ	-9.58043
地域を	-9.58121
te	-9.58122
著作物の	-9.58193
55	-9.58228
他にも	-9.58243
文語	-9.5832
存続	-9.58379
数の	-9.58388
表す	-9.58421
こう	-9.58506
神の	-9.58865
内で	-9.59054
年時点	-9.59064
ナイル川の	-9.59204
人々の	-9.59233
トロ	-9.59271
集合	-9.59287
自分の	-9.59292
にまで	-9.59322
創設	-9.59338
ものがある	-9.59437
以外に	-9.59441
たり	-9.59476
に関して	-9.59492
タイ	-9.59496
分野は	-9.59551
バス	-9.59554
は非常に	-9.59566
同時に	-9.59583
わけ	-9.59588
言語で	-9.59674
の原則	-9.5971
学生	-9.59782
文化的	-9.59983
マー	-9.60064
が可能	-9.60132
を受けて	-9.6021
があるが	-9.60228
しようとする	-9.60244
ものではない	-9.60261
単純	-9.60328
th	-9.60434
考えられる	-9.60479
7%	-9.60518
宣言	-9.60601
みられる	-9.60649
全ての	-9.60693
...	-9.60804
誕生	-9.60817
国民党	-9.60988
に伴い	-9.6105
プラ	-9.61086
同様に	-9.61107
国名	-9.61111
加盟	-9.61165
毎	-9.61296
は約	-9.61297
移	-9.61321
述	-9.61361
に加え	-9.6139
短	-9.61398
委員会	-9.61518
にあり	-9.6153
工	-9.6155
赤	-9.61555
担	-9.61684
従	-9.617
ウル	-9.61713
副	-9.61723
仮	-9.61735
遺伝	-9.61751
則	-9.61754
台	-9.61757
精	-9.61781
整備	-9.61788
セーヌ	-9.61799
態	-9.61805
呼	-9.61818
簡	-9.61829
育	-9.61837
宣	-9.6184
整	-9.61842
誤	-9.61844
注	-9.61846
譲	-9.61851
車	-9.61854
模	-9.61856
大使館	-9.61857
囲	-9.61857
芸	-9.61858
没	-9.61858
館	-9.61859
極	-9.6186
夫	-9.6186
縮	-9.61862
始まり	-9.61862
ぜ	-9.61862
五	-9.61862
港	-9.61862
エネルギー	-9.61862
75	-9.61862
ゾ	-9.61863
巻	-9.61863
沖	-9.61863
春	-9.61863
スポーツ	-9.61863
テーマ	-9.61863
奪	-9.61863
言えば	-9.61863
>	-9.61863
欠	-9.61863
具	-9.61864
給	-9.61864
つまり	-9.61864
ヴェ	-9.61864
警察	-9.61864
チューリングマシン	-9.61864
▁of	-9.61864
禁止	-9.61864
要請	-9.61864
あらゆる	-9.61865
二重	-9.61865
広大な	-9.61865
熱	-9.61865
愛	-9.61865
摩擦音	-9.61865
白	-9.61865
訴	-9.61865
生じた	-9.61865
ニュー	-9.61865
およそ	-9.61865
ユダヤ教	-9.61866
鎌倉時代	-9.61866
課題	-9.61867
自我	-9.61869
クロアチア	-9.61869
万年前	-9.6187
改善	-9.61871
段階	-9.61872
ショ	-9.61873
ユーフラテス川	-9.61876
油田	-9.61876
を作り	-9.61876
上昇	-9.61877
食料	-9.61878
ジャワ島	-9.6188
生成規則	-9.61887
一連の	-9.61888
情報工学	-9.61904
ゅ	-9.61908
意図	-9.6192
に含まれる	-9.61924
部族	-9.61933
マクロ	-9.61937
分離	-9.6194
会話	-9.61949
半島	-9.6195
早く	-9.61959
基本的な	-9.61963
教える	-9.61966
のに対し	-9.61969
著名な	-9.61969
増大し	-9.61973
近代以降	-9.61975
フランス語話者	-9.61978
個体	-9.61984
国境	-9.62004
海外	-9.62011
分子	-9.62014
軍政	-9.62021
一段	-9.62039
を形成する	-9.6204
実際の	-9.62041
個別	-9.62043
自然科学	-9.62076
ジョン	-9.62076
一般的に	-9.6209
高等	-9.62093
制度	-9.62102
なのか	-9.62106
しかしながら	-9.6212
用いられるようになった	-9.62135
伝統的な	-9.62136
フランス革命	-9.62154
複数	-9.62158
失われ	-9.62166
に相当する	-9.62192
カン	-9.6221
という用語	-9.62255
辞典	-9.62353
この時期	-9.62383
文明	-9.62392
立法	-9.62412
悪化	-9.62418
は多く	-9.62433
母語話者	-9.62448
外国語	-9.6248
を超える	-9.62484
国民の	-9.62488
既に	-9.62513
このほか	-9.62545
用いられた	-9.62571
v	-9.62632
の対立	-9.62807
書く	-9.62851
人物	-9.63164
分の	-9.63286
前者	-9.63338
年にかけて	-9.63439
こともあり	-9.63447
北部の	-9.63507
と考えられる	-9.63541
地域に	-9.63606
ディー	-9.6369
名前	-9.63721
インドネシア人	-9.63741
てしまう	-9.63748
下で	-9.63849
400	-9.63882
伝統的	-9.63916
98	-9.64118
置かれる	-9.6428
場合もある	-9.64298
語法	-9.64318
いつ	-9.6473
二つの	-9.648
の伝統	-9.65051
方面	-9.65054
が高い	-9.65106
なら	-9.65284
が見られる	-9.65396
大国	-9.6543
存続する	-9.65495
められた	-9.65594
上記	-9.6561
者は	-9.65643
市民	-9.65737
▁m	-9.65882
は紀元前	-9.65907
ひとつ	-9.65932
国土の	-9.66269
化した	-9.66586
レイ	-9.66832
者の	-9.6699
33	-9.66996
ri	-9.67257
の下で	-9.67259
クレ	-9.67274
6%	-9.67369
ことに	-9.6749
さない	-9.67511
民族の	-9.67571
日本語で	-9.67588
備	-9.6771
この場合	-9.67722
パー	-9.67798
語である	-9.67982
廃止	-9.68658
一つの	-9.68812
初の	-9.68844
リス	-9.689
政府の	-9.68991
母音の	-9.69246
187	-9.69281
上げ	-9.69523
ルド	-9.69605
であっても	-9.69651
▁、「	-9.69723
に入って	-9.69858
の数は	-9.7034
それらの	-9.7041
参加	-9.70439
テル	-9.70483
年頃	-9.70484
1%	-9.70703
ようになる	-9.70739
建国	-9.70741
述べ	-9.70869
クリ	-9.70912
ってきた	-9.71237
を研究する	-9.71241
時点で	-9.71296
を占め	-9.71315
基本	-9.71419
影響を与え	-9.71518
恐	-9.71584
の影響を受け	-9.71598
似	-9.71603
源	-9.71615
キリスト教徒	-9.71616
尾	-9.71655
至	-9.71691
多様な	-9.71714
治	-9.71755
ゆ	-9.71766
フォ	-9.71772
推	-9.7179
比	-9.7179
急	-9.71792
憲	-9.71793
唱	-9.71797
油	-9.71807
準	-9.71807
融	-9.71811
助	-9.71811
因	-9.71811
植	-9.71814
首	-9.71815
人工	-9.71818
隊	-9.71819
操	-9.71826
装	-9.71829
味	-9.71833
美術	-9.71833
益	-9.7184
ギリシア	-9.71842
の中心地	-9.71843
居	-9.71843
貴	-9.71848
減	-9.7185
報	-9.7185
番	-9.71852
勝	-9.71854
治安	-9.71854
跡	-9.71857
レバノン	-9.71858
密	-9.71859
犯罪	-9.71859
富	-9.71859
欲求	-9.71859
警	-9.7186
温	-9.7186
カスティーリャ	-9.7186
アフガニスタン	-9.71861
刑務所	-9.71862
景	-9.71862
‐	-9.71862
売	-9.71862
濫	-9.71862
縦	-9.71862
ブラジル	-9.71862
ムバーラク	-9.71862
メキシコ	-9.71862
岩	-9.71863
指揮	-9.71863
宮	-9.71863
国民協議会	-9.71863
プロテスタント	-9.71863
ナーセル	-9.71863
を取り入れ	-9.71863
縁	-9.71863
倍	-9.71863
アルファベ	-9.71863
寒	-9.71863
敵	-9.71863
茶	-9.71863
委	-9.71864
湿	-9.71864
貧	-9.71864
鳥	-9.71864
替	-9.71864
二次的著作物	-9.71864
のみならず	-9.71864
登録	-9.71864
閣僚	-9.71864
繁栄	-9.71864
象徴	-9.71865
選択	-9.71865
規範	-9.71865
競争	-9.71866
テーベ	-9.71866
厳密	-9.71867
アゼルバイジャン	-9.71867
攻撃	-9.71869
独裁	-9.71869
セルビア	-9.71869
イェ	-9.71872
貴族	-9.71872
迫害	-9.71873
実証主義	-9.71881
路線	-9.71884
利益	-9.71887
河川	-9.71888
台東区	-9.71889
に入った	-9.71894
平野	-9.71898
関心	-9.71898
新たに	-9.71901
チェコ	-9.71902
絶対	-9.71905
作曲家	-9.71906
されるようになった	-9.71912
略称	-9.71912
平和	-9.71914
類似	-9.71915
共同	-9.71928
憲法改正	-9.71929
評議会	-9.71931
最終的に	-9.71942
学校教育	-9.71944
改変	-9.71946
空間	-9.71954
家族	-9.71958
陸軍	-9.71965
アクセント核	-9.71974
あった	-9.71974
生存	-9.71995
副大統領	-9.72005
動作	-9.7201
の戦い	-9.72012
都市圏	-9.72019
を元に	-9.72024
単一	-9.72057
次のような	-9.72057
小説	-9.72059
独立運動	-9.72064
制作	-9.72065
78	-9.72099
複合語	-9.72105
年ごろ	-9.72132
が成立し	-9.72135
反発	-9.72145
意見	-9.72175
しなければならない	-9.72185
オーストリア共和国	-9.72185
されてきた	-9.72201
音が	-9.72211
王朝が	-9.72215
論じ	-9.72228
のことである	-9.72241
ごく	-9.72254
研究対象	-9.72268
デー	-9.723
機械語	-9.72304
かなり	-9.72392
コール	-9.72395
ていたが	-9.72413
長音	-9.72437
ジー	-9.72466
社会の	-9.725
アブ	-9.7255
1988	-9.72566
していった	-9.72585
学会	-9.72645
よい	-9.72647
国連	-9.72695
オン	-9.72707
ガン	-9.72744
広い	-9.7275
ある言語	-9.72755
、198	-9.7276
ただ	-9.72873
行政区	-9.72885
正規言語である	-9.72898
そのような	-9.72941
の規定	-9.72959
in	-9.72973
をはじめ	-9.72993
本国	-9.73024
鼻	-9.73157
日には	-9.73159
定められ	-9.73185
をつけ	-9.73302
国際的に	-9.73317
保護期間が	-9.73471
世紀から	-9.7353
イランは	-9.73551
どの	-9.73565
世界の	-9.73578
国王	-9.73625
形成され	-9.73633
社会化	-9.73657
を失	-9.73757
でもない	-9.74087
語種	-9.74235
人は	-9.74259
、18	-9.74287
にあった	-9.74316
その中	-9.74337
を取り	-9.74397
ワー	-9.74509
なもの	-9.74553
ie	-9.74555
議会は	-9.74559
が形成され	-9.74698
年以降	-9.7492
生物学の	-9.74936
漢語は	-9.7496
出身の	-9.75014
人称	-9.75141
かつては	-9.75228
られない	-9.75228
注目され	-9.75363
げた	-9.75524
消滅し	-9.75526
チュニジアの	-9.75662
を使用し	-9.75689
かな	-9.75901
にわたって	-9.7595
の発達	-9.75984
が異なる	-9.76043
ないため	-9.76235
現れ	-9.7643
母音は	-9.7653
に見られる	-9.76539
IS	-9.76608
ペル	-9.76769
発達し	-9.76816
求め	-9.76834
フランス語の	-9.76932
存在しない	-9.77286
によるもの	-9.77602
これに対し	-9.77707
であることが	-9.77723
言語に	-9.77833
を行っ	-9.78066
アッ	-9.78206
国土	-9.78218
的にも	-9.78304
の起源	-9.78343
獲得した	-9.78429
登場する	-9.78492
それが	-9.78592
域	-9.78832
ユ	-9.78976
1920	-9.79164
上述の	-9.79242
著作物を	-9.79482
割合	-9.79672
ックス	-9.79779
イラン人	-9.79806
自然言語の	-9.80005
月には	-9.80011
91	-9.80018
180	-9.80129
期に	-9.8021
共通	-9.80237
継	-9.80278
かり	-9.80337
ヌー	-9.80406
方言の	-9.80595
の問題	-9.80857
王朝は	-9.80942
▁で	-9.81065
増え	-9.81324
を使って	-9.81647
を始め	-9.81701
実際には	-9.81938
ヴォ	-9.82146
ほかに	-9.82159
(=	-9.8217
首都は	-9.82246
どのような	-9.82264
以	-9.82276
続け	-9.82334
生成	-9.82339
の仮名	-9.82392
だったが	-9.82396
口	-9.82397
政治的	-9.82451
シャン	-9.8246
標準	-9.82466
やや	-9.82468
他方	-9.82471
接続	-9.82502
たる	-9.82534
に相当	-9.82568
明らかに	-9.82601
琉球	-9.82643
正確	-9.82657
室町時代	-9.827
アラビア	-9.82729
重要	-9.82823
設	-9.8283
欧	-9.8287
設立	-9.82871
併	-9.82873
令	-9.82883
応	-9.82885
片仮名	-9.82886
士	-9.82897
展	-9.82903
階	-9.82912
価	-9.82912
男	-9.82915
及	-9.82928
洋	-9.82938
チェ	-9.82939
パフラヴィー	-9.82941
フセイン	-9.82942
挙	-9.82946
即	-9.82947
散	-9.82952
貨	-9.82953
酸	-9.82961
投	-9.82962
を持っている	-9.82969
湖	-9.8297
ゲノム	-9.8297
チャー	-9.8297
天	-9.82971
継承	-9.82971
映像	-9.82972
羅	-9.82972
ニューヨーク	-9.82972
口蓋化	-9.82972
十二イマーム派	-9.82972
歩	-9.82972
を除いて	-9.82972
ナチス	-9.82972
隅	-9.82972
走	-9.82973
教科書	-9.82973
代わりに	-9.82973
軸	-9.82973
ぢ	-9.82973
ASEAN	-9.82973
アルゴリズム	-9.82973
船	-9.82973
像	-9.82973
甲	-9.82973
コミュニティ	-9.82974
橋	-9.82974
スンナ派	-9.82974
青	-9.82974
コミュニケーション	-9.82974
丁寧体	-9.82974
微	-9.82974
綱	-9.82974
臣	-9.82974
アプローチ	-9.82974
軟	-9.82974
かどうか	-9.82975
室	-9.82975
敬意表現	-9.82975
効	-9.82975
ラジオ	-9.82975
五十音図	-9.82975
地中海沿岸	-9.82975
雄	-9.82975
丁	-9.82975
を締結	-9.82975
介	-9.82975
探	-9.82975
互いに	-9.82975
罷免	-9.82975
学問分野	-9.82975
独特の	-9.82975
飾	-9.82975
自立語	-9.82975
買	-9.82975
庁	-9.82975
蔵	-9.82976
ソフト	-9.82976
q	-9.82976
紛争	-9.82977
正しい	-9.82977
近畿	-9.82977
を中心とする	-9.82978
カナダ	-9.82978
基盤	-9.82978
を除き	-9.82978
到	-9.82978
豊富	-9.82979
次第に	-9.82979
森林	-9.82981
きょう	-9.82982
追放	-9.82986
製造	-9.82988
やすい	-9.8299
通貨	-9.82995
立憲	-9.82998
確保	-9.83
最高裁判所	-9.83001
綴り	-9.83004
制裁	-9.83007
敗北	-9.83008
に応じて	-9.83008
チーズ	-9.83014
は同じ	-9.83015
.8%	-9.83016
部隊	-9.83016
異なった	-9.83018
and	-9.83018
付属	-9.83018
列強	-9.83024
録音	-9.83025
終結	-9.83026
日本国外	-9.83028
ておらず	-9.83029
刊行	-9.8303
セーヌ県	-9.83031
難民	-9.83031
だけでなく	-9.83037
隣国	-9.83043
狭い	-9.8305
率いる	-9.83054
をはじめとする	-9.83057
東京都	-9.83061
二重母音	-9.83062
最後の	-9.83063
有限	-9.83069
に分かれ	-9.83072
法則	-9.83073
遺伝学	-9.83073
.5%	-9.83079
バスラ	-9.83081
イスラム教	-9.83087
br	-9.83087
主流	-9.83094
高度	-9.83094
限定	-9.83098
教会	-9.831
あげ	-9.83108
作られる	-9.83113
弱母音	-9.83123
属性	-9.83143
原理	-9.83144
使われていた	-9.83146
労働者	-9.83155
といったような	-9.83159
を行っている	-9.83206
不明	-9.8321
作戦	-9.83222
記事	-9.83248
海軍	-9.83255
を上回る	-9.83256
上流	-9.83266
リスト	-9.83271
短い	-9.8329
ダム	-9.83294
とするか	-9.83312
で発音される	-9.83317
外国人	-9.83329
第三	-9.83337
限り	-9.83356
現行	-9.83361
国際的な	-9.83363
西ヨーロッパ	-9.83398
を作る	-9.83403
残り	-9.83405
バリ	-9.83464
一般的な	-9.83491
セン	-9.83511
ハイ	-9.83541
哲学者	-9.8355
江戸時代には	-9.83561
宗教学	-9.83573
社会党	-9.83581
このうち	-9.83612
95	-9.83614
、10	-9.8362
イラクは	-9.83628
数字	-9.83635
毎年	-9.83679
ミール	-9.83737
商人	-9.8388
se	-9.83958
を打ち	-9.83972
詳細は	-9.83987
の境界は	-9.8399
すこと	-9.84131
これによって	-9.84138
えない	-9.84246
アメリカ政府	-9.84324
を著し	-9.8433
ってく	-9.84425
の割合は	-9.84476
両国	-9.84513
を示した	-9.8457
他言語	-9.84577
の場合は	-9.84586
単独で	-9.84624
の統治	-9.84722
と称し	-9.84777
されない	-9.84788
拡大し	-9.84843
的なもの	-9.84867
(19	-9.85006
人間は	-9.85327
続い	-9.85395
ようとする	-9.85456
の下に	-9.85474
翌年	-9.85477
水準	-9.85519
場合がある	-9.8557
でなく	-9.85636
が使われる	-9.85717
原則として	-9.85727
バート	-9.85764
発達した	-9.85871
そうした	-9.86016
▁(19	-9.86112
▁l	-9.8639
800	-9.86423
自分	-9.86427
ヴァル	-9.86441
の集合	-9.86482
についても	-9.86512
私は	-9.86635
64	-9.8668
知られている	-9.86688
に発展し	-9.8673
の種類	-9.86823
事実上	-9.87197
ある程度	-9.87282
という点	-9.87402
国家の	-9.87436
人々が	-9.8764
コント	-9.8799
か国	-9.88026
44	-9.8824
各地	-9.88467
かつての	-9.88621
体系は	-9.8869
審議	-9.88705
神学	-9.8879
いくつか	-9.88937
理性	-9.89037
行われ	-9.89075
2%	-9.89496
公用語として	-9.8964
85	-9.89658
までに	-9.89663
東方	-9.89673
トー	-9.89773
日本語と	-9.89915
CI	-9.90038
の過程で	-9.90481
600	-9.90529
は存在しない	-9.90583
トン	-9.9059
となって	-9.91
188	-9.91177
キー	-9.91539
は行	-9.92251
ズム	-9.92315
を話す	-9.92329
フェ	-9.92627
it	-9.92782
9%	-9.9279
が少ない	-9.9285
側面	-9.93042
という語	-9.93047
世界で最も	-9.93274
地域は	-9.93423
一時	-9.93443
同様	-9.93527
を示し	-9.9365
下流	-9.9381
方は	-9.93947
されたこと	-9.94071
はじめ	-9.94096
敗	-9.94386
達成	-9.94386
発達	-9.94428
樹立	-9.94681
用言	-9.94763
由来	-9.948
167	-9.94809
した後	-9.94905
ていった	-9.94969
インターネット	-9.95045
ゃ	-9.95053
心理	-9.95055
分布	-9.95086
ポルトガル	-9.95124
われている	-9.95234
建	-9.95237
同じく	-9.95248
江戸	-9.95309
刑	-9.95335
早	-9.95339
に分類される	-9.95372
j	-9.95374
評	-9.95378
証	-9.95382
クルド	-9.95386
角	-9.95397
規	-9.95406
が用いられる	-9.95414
級	-9.95418
写	-9.95421
速	-9.95425
裁	-9.95427
打	-9.9543
円	-9.95433
載	-9.95436
祖	-9.95438
ナポレオン	-9.9544
師	-9.9544
片	-9.95442
仏	-9.95446
邦	-9.95446
劇	-9.95447
終わり	-9.95449
遺	-9.95456
経験	-9.95457
追	-9.95458
聴	-9.9546
肥	-9.9546
雪	-9.95462
組み合わせ	-9.95464
ッディーン	-9.95465
姿	-9.95465
了	-9.95465
衛	-9.95465
徳	-9.95467
減少し	-9.95467
苦	-9.95468
形式的な	-9.95468
倒	-9.95468
開催され	-9.95468
七	-9.95468
戻	-9.9547
八	-9.9547
郎	-9.95471
どちら	-9.95471
弾圧	-9.95471
幕	-9.95471
DNA	-9.95471
東南アジア	-9.95471
山脈	-9.95472
干	-9.95472
正式な	-9.95472
典型的な	-9.95472
タンパク質	-9.95472
パキスタン	-9.95472
言い換え	-9.95472
隔	-9.95472
WIPO	-9.95472
束	-9.95473
肉	-9.95473
具体的に	-9.95473
初めて	-9.95473
大統領に就任した	-9.95473
ヴェルサイユ	-9.95473
プロイセン	-9.95473
児	-9.95473
湾岸戦争	-9.95473
薬	-9.95473
雲	-9.95473
冊	-9.95474
願	-9.95474
古王国時代	-9.95474
テヘラン	-9.95474
ポーランド	-9.95474
申	-9.95474
練	-9.95474
ベトナム	-9.95474
DVD	-9.95474
にもかかわらず	-9.95474
ラムセス	-9.95474
固有の	-9.95474
括	-9.95474
氏	-9.95474
臨	-9.95474
ī	-9.95474
紙	-9.95474
編纂された	-9.95474
<	-9.95474
Σ	-9.95474
に過ぎない	-9.95474
イラーク	-9.95474
クルディスタン	-9.95474
サッダーム	-9.95474
サッカー	-9.95475
最高峰	-9.95475
賞	-9.95475
デジタル	-9.95475
プログラマ	-9.95475
をめぐって	-9.95475
を問わず	-9.95475
伊	-9.95475
寺	-9.95475
紅	-9.95475
魚	-9.95475
承認され	-9.95475
と言われる	-9.95475
気温が	-9.95475
準拠法	-9.95475
を背景に	-9.95475
著作者の死亡時	-9.95475
を結ぶ	-9.95476
にすぎない	-9.95476
清	-9.95476
執筆	-9.95476
万葉集	-9.95476
京阪式アクセント	-9.95476
モンゴル	-9.95476
誰	-9.95476
符	-9.95476
置き換え	-9.95476
脚	-9.95477
住宅	-9.95477
ユーゴスラビア	-9.95477
を母語とする	-9.95478
拡張	-9.95478
一人当たり	-9.95479
ing	-9.95479
入れられ	-9.9548
最古の	-9.9548
を求める	-9.9548
WTO	-9.95481
方針	-9.95481
財政	-9.95481
内閣	-9.95481
接触	-9.95483
我々	-9.95484
資源	-9.95485
美術館	-9.95485
が強く	-9.95485
取り入れられ	-9.95485
ウェ	-9.95485
ation	-9.95487
資産	-9.95489
材料	-9.95493
資料	-9.95493
祖先	-9.95496
農民	-9.95497
ではあるが	-9.955
受け身	-9.955
呼称	-9.95503
適用され	-9.95503
構文解析	-9.95506
もともと	-9.95506
作曲	-9.95508
ばかり	-9.9551
標高	-9.95511
てゆく	-9.95512
フセイン政権	-9.95514
世俗	-9.95516
連用修飾語	-9.95518
促音	-9.9552
商業	-9.95522
兵器	-9.95525
異なり	-9.95526
マルク	-9.95528
につれて	-9.95531
ワイン	-9.95532
前述	-9.95544
出身者	-9.95549
国際連合	-9.9555
果たし	-9.9555
部門	-9.9555
生化学	-9.95557
従って	-9.95557
私立	-9.95558
法令	-9.95564
原始	-9.95568
支出	-9.95578
平成	-9.95579
感じ	-9.9558
コケ	-9.95581
見解	-9.95605
後継	-9.95614
で話されている	-9.95616
の観点から	-9.95622
処理系	-9.95634
生産量	-9.95639
法学者	-9.95643
意思	-9.95651
合流	-9.95653
反対	-9.95667
事業	-9.95671
続いている	-9.95685
深い	-9.95696
関数	-9.95699
PS	-9.95718
のみである	-9.95725
と発音される	-9.95729
名義	-9.95733
長く	-9.95751
動物学	-9.95755
連立	-9.95772
fa	-9.95774
強母音	-9.95776
近世	-9.95776
オペラ	-9.95779
とくに	-9.9578
たこと	-9.95786
構造主義	-9.95823
作物	-9.95831
赤い	-9.95832
日本語の語彙	-9.95834
やはり	-9.95841
できた	-9.9585
体言	-9.95855
作家	-9.95858
本部	-9.95887
地理的な	-9.95893
影響を与えた	-9.95911
AP	-9.95924
を目的として	-9.95927
上位	-9.95942
ということになる	-9.95995
変名	-9.96005
有名である	-9.96012
市内	-9.96049
とは異なる	-9.96106
の大半	-9.96124
日常語	-9.96166
文学者	-9.96175
今日では	-9.962
表記法	-9.9624
そのもの	-9.96266
を受ける	-9.96288
東ヨーロッパ	-9.9631
もなく	-9.96365
全く	-9.96382
と考える	-9.96393
設立された	-9.96426
位置づけ	-9.96447
明治時代	-9.96468
をとる	-9.96485
フィー	-9.96585
シン	-9.96745
で表す	-9.96811
入り	-9.96826
しかも	-9.96904
...」	-9.96972
が登場し	-9.96982
ナン	-9.97033
れて	-9.97064
認められる	-9.97091
も見られる	-9.97122
自由な	-9.97129
古代から	-9.9716
サル	-9.97301
見ると	-9.97441
人類	-9.9755
単純な	-9.9767
物語	-9.97711
インドネシア語	-9.97715
の発展	-9.97774
は基本的に	-9.97803
選挙で	-9.97807
と称される	-9.97931
学的	-9.98039
▁b	-9.98184
それは	-9.98308
▁F	-9.9832
これも	-9.9837
フェル	-9.9839
行く	-9.98396
文章を	-9.98919
発生する	-9.98985
イスラエルと	-9.99063
されることが多い	-9.99086
現在は	-9.99145
存在している	-9.99247
当初は	-9.99318
97	-9.99409
と呼んでい	-9.99518
それらは	-9.99603
が行われている	-9.99713
.2	-9.99961
これに	-10.0001
権利	-10.0012
パリには	-10.0037
が登場する	-10.0046
トル	-10.0056
世紀後半に	-10.0064
the	-10.009
起源	-10.0099
彼は	-10.0104
建設された	-10.0113
影響を受け	-10.012
伝統	-10.0136
視点	-10.0137
を使用する	-10.014
ほとんどが	-10.0154
ia	-10.0176
公的	-10.0191
が必要である	-10.0192
次に	-10.0223
審	-10.0273
45	-10.0282
がしばしば	-10.03
として知られ	-10.0344
を挙げる	-10.036
と定め	-10.0361
呼ばれる	-10.0374
アルジェリア	-10.0398
に分けられ	-10.0407
以下のように	-10.0421
しつつ	-10.0427
の後	-10.0451
事実上の	-10.0471
1958	-10.0476
合理的	-10.0494
オス	-10.0503
任期	-10.0509
消滅した	-10.0534
独立し	-10.0542
ガー	-10.055
訓	-10.0591
で構成される	-10.06
について述べる	-10.0606
が発生し	-10.0643
ハーバー	-10.0665
エー	-10.0669
組み	-10.0676
ケル	-10.068
、184	-10.0703
にわたる	-10.0737
の多くが	-10.0742
産物	-10.0763
韻	-10.0767
役割を果たした	-10.0777
していく	-10.0788
ロン	-10.082
国軍	-10.0831
神聖ローマ帝国	-10.0841
サー	-10.0846
大きい	-10.0857
もとに	-10.0858
区別され	-10.0863
古い	-10.0876
法案	-10.0899
x	-10.0903
文脈自由	-10.0906
と呼び	-10.0907
あた	-10.091
をもって	-10.0931
漢	-10.0933
なければならない	-10.0934
頃には	-10.0937
を取り上げ	-10.0943
深	-10.0949
占領地	-10.0959
農	-10.096
標	-10.0962
加	-10.0964
経	-10.0967
最終	-10.0968
樹	-10.097
将	-10.097
紀	-10.0971
志	-10.0972
処	-10.0972
避	-10.0972
黒	-10.0973
カリ	-10.0973
自治	-10.0973
遣	-10.0974
航	-10.0974
ヴ	-10.0974
滅	-10.0974
ユーフラテス	-10.0974
豊	-10.0975
オスマン	-10.0975
森	-10.0975
繋	-10.0975
幅	-10.0975
詳	-10.0975
のいずれ	-10.0975
削	-10.0975
技	-10.0975
招	-10.0975
アルプス	-10.0975
齢	-10.0976
疑	-10.0976
コンパイル	-10.0976
伸	-10.0976
効果	-10.0976
殺	-10.0976
伯	-10.0976
連体修飾語	-10.0976
響	-10.0976
暗	-10.0976
ドラマ	-10.0976
ファラオ	-10.0976
と捉え	-10.0976
の導入	-10.0976
締	-10.0976
隷	-10.0976
積極的に	-10.0976
ぬ	-10.0976
サーサーン朝	-10.0976
兆	-10.0976
玉	-10.0976
乗	-10.0976
CFG	-10.0976
座	-10.0976
血	-10.0976
サウジアラビア	-10.0976
炭	-10.0976
アッシュール	-10.0976
係り結び	-10.0976
永世中立	-10.0976
飛	-10.0976
ium	-10.0976
アケメネス朝	-10.0976
六	-10.0976
静	-10.0976
GNU	-10.0976
輪	-10.0976
鈴木重幸	-10.0976
を適用し	-10.0976
アイデア	-10.0976
正式名称は	-10.0976
謙譲語	-10.0976
と言われている	-10.0976
もたらす	-10.0976
オリーブ	-10.0976
パターン	-10.0976
下がり目	-10.0976
暦	-10.0976
ヘブライ語	-10.0976
フランセーズ	-10.0976
フリードリヒ	-10.0976
基づき	-10.0976
恵	-10.0976
折	-10.0976
洗	-10.0976
破裂音	-10.0976
談	-10.0976
配偶体	-10.0976
銅	-10.0976
随	-10.0976
シテ島	-10.0976
スエズ運河	-10.0976
何らかの	-10.0976
サファヴィー朝	-10.0976
楽しむ	-10.0976
お父さん	-10.0976
エチカ	-10.0976
砂	-10.0976
オノマトペ	-10.0976
スィー	-10.0976
東京式アクセント	-10.0976
イベリア半島	-10.0976
停止	-10.0976
標準ライブラリ	-10.0976
籍	-10.0976
を巡って	-10.0976
○○	-10.0976
イブン	-10.0976
ツノゴケ	-10.0976
太平洋	-10.0976
じょう	-10.0976
パーソンズ	-10.0976
ガラス	-10.0976
盤	-10.0976
牛	-10.0976
暗殺され	-10.0976
を使った	-10.0976
シリーズ	-10.0976
パラマウント社	-10.0976
選ばれ	-10.0976
死亡	-10.0976
武装	-10.0976
アルメニア	-10.0976
\	-10.0976
強力な	-10.0977
握	-10.0977
需要	-10.0977
(0.1	-10.0977
細菌	-10.0977
追加	-10.0977
の差異	-10.0977
任意の	-10.0977
治安部隊	-10.0977
市街地	-10.0977
遺跡	-10.0977
もあれば	-10.0977
一覧	-10.0977
農村	-10.0977
征服し	-10.0977
番組	-10.0977
肥料	-10.0977
を通して	-10.0977
栄えた	-10.0977
高等教育	-10.0977
ステップ気候	-10.0977
スマトラ島	-10.0977
てにをは	-10.0977
移転	-10.0977
クラシック音楽	-10.0978
シダ植物	-10.0978
に似た	-10.0978
復活	-10.0978
高等教育機関	-10.0978
配布	-10.0978
少女	-10.0978
書き分け	-10.0979
解散	-10.0979
義務	-10.0979
の重要性	-10.0979
四段	-10.0979
の増大	-10.0979
保持	-10.0979
道路	-10.0979
担当	-10.0979
美術品	-10.098
歌詞	-10.098
高速	-10.098
脱退	-10.098
断絶	-10.098
一般化した	-10.098
当局	-10.0981
ならば	-10.0981
ライヒ	-10.0981
砂漠気候	-10.0981
知能	-10.0982
形容	-10.0982
推論	-10.0982
少なくとも	-10.0982
最低	-10.0982
解放	-10.0983
1795	-10.0983
に向か	-10.0984
安全	-10.0985
ツィ	-10.0985
再編	-10.0985
流通	-10.0985
を唱え	-10.0985
所属	-10.0985
.2%	-10.0985
有数の	-10.0986
若い	-10.0986
特撮映画	-10.0986
産出	-10.0986
正当	-10.0987
.1%	-10.0987
生命科学	-10.0987
ion	-10.0987
ジャワ	-10.0988
保有	-10.0989
様子	-10.099
戦略	-10.099
3000	-10.0991
今日でも	-10.0991
にとって	-10.0992
を目指し	-10.0992
ヨーロッパ大陸	-10.0994
指定	-10.0995
フォン	-10.0995
流入	-10.0995
出現	-10.0996
地図	-10.0996
知事	-10.0996
に加えて	-10.0996
日までに	-10.0997
こうして	-10.0998
少数	-10.0998
が出た	-10.0999
民間	-10.0999
強制	-10.0999
機能主義	-10.0999
アンリ	-10.1
低下	-10.1001
続けている	-10.1001
ワジ	-10.1002
上野	-10.1003
型システム	-10.1004
似ている	-10.1004
を占めている	-10.1004
指摘されている	-10.1004
内戦	-10.1007
から構成される	-10.1008
植物体	-10.1013
音韻体系	-10.1014
ーター	-10.1014
四国	-10.1016
しかない	-10.1019
流行	-10.1022
ザル	-10.1023
君主	-10.1024
言語仕様	-10.1024
事物	-10.1025
圧倒的に	-10.1026
実名	-10.1029
od	-10.103
各種	-10.1034
無名	-10.1036
ハーン	-10.104
されなかった	-10.1043
史上	-10.1043
使われた	-10.1044
という言葉	-10.1046
ものが多い	-10.1047
に限られ	-10.1047
敗れ	-10.1048
アッバース朝	-10.1049
定義される	-10.1052
デン	-10.1058
分類する	-10.1059
数理	-10.1061
他者	-10.1061
人気	-10.1064
協	-10.1065
諸語	-10.1072
目的語	-10.1073
何か	-10.1075
イト	-10.1076
の戦いで	-10.108
ロシア語	-10.1082
生成する	-10.1085
加えられ	-10.1085
王朝期	-10.1088
一つ	-10.1094
が大きい	-10.1096
こく	-10.1101
を用い	-10.1103
パリ市内	-10.1108
1800	-10.1113
それ以前	-10.1115
述べる	-10.1121
オランダ語	-10.1124
母語	-10.1124
を宣言し	-10.1126
と同じく	-10.1127
を実施し	-10.113
語形	-10.1141
京都では	-10.115
それ以外	-10.1151
という説	-10.1153
ha	-10.1155
タル	-10.1162
まとめる	-10.1166
主義者	-10.1169
ペルシア人	-10.117
などの語	-10.1173
ig	-10.1199
区別する	-10.1202
1963	-10.121
に達し	-10.1216
、194	-10.122
▁I	-10.1227
年にパリ	-10.1233
調査では	-10.1237
el	-10.1237
年代から	-10.1241
の割合が	-10.1243
せた	-10.1254
ペルシア語	-10.1256
「~	-10.1257
▁p	-10.1272
の一部である	-10.1298
▁M	-10.13
多くの場合	-10.1301
強化	-10.1352
が続いた	-10.1358
主張した	-10.1369
現在まで	-10.1373
視する	-10.1387
▁y	-10.14
であったため	-10.1416
.1	-10.1429
も参照	-10.1451
という文	-10.1455
任期は	-10.1481
me	-10.1527
日本国内	-10.153
▁または	-10.1531
になっており	-10.1564
ソー	-10.162
の発音は	-10.1644
見られ	-10.1673
を支持し	-10.1754
残る	-10.1763
した結果	-10.1778
178	-10.1796
共通する	-10.1801
il	-10.1811
ブレ	-10.1828
不安定	-10.1829
ne	-10.1834
定め	-10.1861
(180	-10.1888
視点から	-10.1906
は以下のように	-10.193
経済的	-10.193
、189	-10.1935
マリ	-10.1941
ないように	-10.1958
世紀後半	-10.1979
05	-10.1982
di	-10.1989
ランド	-10.2009
最大	-10.2022
ステ	-10.2047
の方が	-10.2057
に注目	-10.207
と見な	-10.2079
rr	-10.2085
が建設され	-10.2095
政治的に	-10.2099
当て	-10.21
北アメリカ	-10.2108
させて	-10.2111
出身	-10.2122
含む	-10.2125
特定	-10.2139
すら	-10.2152
8%	-10.2155
二つ	-10.2173
ボル	-10.2232
ad	-10.2252
知的	-10.2274
続いた	-10.2277
_3	-10.2305
を維持し	-10.2324
マラ	-10.2341
ることにより	-10.2355
がなされ	-10.2371
付近	-10.2378
合理	-10.2409
鼻音	-10.2424
なので	-10.2425
域内	-10.2453
社会民主党	-10.2457
含	-10.2477
コー	-10.2484
呼ばれ	-10.2487
打ち	-10.2496
求	-10.2508
既	-10.2519
協議	-10.2523
ほう	-10.2535
悪	-10.2538
止	-10.2542
ければ	-10.2552
ラム	-10.2566
話者数	-10.257
人間に	-10.2575
移住	-10.2577
自然地理学	-10.2577
オリンピック	-10.2577
に位置し	-10.2579
君	-10.2587
と考えられ	-10.2594
複合	-10.2605
ほ	-10.2605
確立し	-10.2606
有名	-10.2609
出して	-10.261
攻	-10.2621
唇	-10.2623
府	-10.2629
tic	-10.263
併合	-10.263
章	-10.2632
律	-10.2634
百	-10.2635
俗	-10.2635
顔	-10.2635
盛	-10.2636
石器時代	-10.2637
基	-10.2637
をなす	-10.2638
御	-10.2638
共産党	-10.2639
麦	-10.2639
熟	-10.2639
投票	-10.264
著名	-10.2641
範	-10.2641
迫	-10.2641
護	-10.2641
税	-10.2641
触	-10.2641
宇	-10.2642
顕	-10.2642
遡	-10.2642
亜	-10.2642
厳	-10.2642
ステップ	-10.2642
幹	-10.2642
極めて	-10.2642
インフラ	-10.2642
禁	-10.2642
を呼び	-10.2642
公表時起算	-10.2642
轄	-10.2642
そもそも	-10.2642
チャップリン	-10.2642
クルアーン	-10.2642
兄	-10.2642
Y	-10.2642
曖昧さ	-10.2642
威	-10.2642
博	-10.2642
屋	-10.2642
東ティモール	-10.2642
純粋	-10.2642
辺	-10.2642
あくまで	-10.2642
スラウェシ	-10.2642
建造物	-10.2642
ロマンス語	-10.2642
双	-10.2642
比べ	-10.2642
虫	-10.2642
マルヌ県	-10.2642
ヲ	-10.2642
屈	-10.2642
緑藻類	-10.2642
劣	-10.2642
無神論	-10.2643
チョムスキー	-10.2643
バハーイー教	-10.2643
骨	-10.2643
を重視する	-10.2643
ザルツブルク	-10.2643
国際空港	-10.2643
幾	-10.2643
もっぱら	-10.2643
中央集権	-10.2643
中等教育	-10.2643
利用許諾	-10.2643
希	-10.2643
庫	-10.2643
意思疎通	-10.2643
綿	-10.2643
背	-10.2643
ぽ	-10.2643
沈	-10.2643
?	-10.2643
が設けられ	-10.2643
アマルナ	-10.2643
ウェーバー	-10.2643
ハードウェア	-10.2643
マムルーク	-10.2643
カーシム	-10.2643
まとまり	-10.2643
を招いた	-10.2643
を満たす	-10.2643
を目指す	-10.2643
リヨン	-10.2643
提唱され	-10.2643
を持っていた	-10.2643
オートマトン	-10.2643
振	-10.2643
だろう	-10.2643
シャリーア	-10.2643
モデル	-10.2643
冠	-10.2643
大野晋	-10.2643
監督者評議会	-10.2643
稀	-10.2643
親エジプト派	-10.2643
該当する	-10.2643
