<unk>	0
<s>	0
</s>	0
、	-3.20736
ノ	-3.30123
ハ	-3.69429
ガ	-3.89653
ニ	-4.03292
ヲ	-4.03355
イ	-4.05329
ト	-4.09773
シ	-4.11594
カ	-4.26868
ク	-4.46645
キ	-4.53691
タ	-4.60062
セイ	-4.62807
ル	-4.65357
ス	-4.70228
)	-4.75899
ツ	-4.77258
ー	-4.79071
ゴ	-4.79422
デ	-4.82006
コウ	-4.85974
リ	-4.88633
ジ	-4.89799
ナ	-4.94642
モ	-4.95757
・	-4.95807
(	-4.99319
」	-4.99956
ア	-5.07222
▁	-5.08907
チ	-5.09566
マ	-5.10417
コ	-5.14912
「	-5.18568
ラ	-5.18864
ッ	-5.21743
トウ	-5.27112
シタ	-5.28516
ヤ	-5.30368
ネン	-5.31245
スル	-5.31555
ン	-5.36377
カイ	-5.37924
ウ	-5.39191
デアル	-5.40603
タイ	-5.41907
ミ	-5.42376
サ	-5.4346
ショウ	-5.43753
ワ	-5.47352
ド	-5.47475
カン	-5.48614
フ	-5.50798
テ	-5.55033
オ	-5.55361
ヨウ	-5.56798
ム	-5.62154
カラ	-5.64739
ダイ	-5.64829
ケン	-5.65176
ダ	-5.68613
ジョウ	-5.69206
ブ	-5.70029
テイ	-5.71075
シュ	-5.71435
ケイ	-5.72331
レ	-5.72594
エ	-5.77655
ナイ	-5.77833
シン	-5.78603
ブン	-5.79643
ロ	-5.79844
キョウ	-5.82434
ギ	-5.83177
2	-5.83732
デハ	-5.84113
コク	-5.85809
ドウ	-5.87349
ナド	-5.89252
ヒ	-5.8962
ズ	-5.91322
ソウ	-5.91449
シャ	-5.92082
サイ	-5.92634
ホウ	-5.93688
メイ	-5.93815
トシテ	-5.96408
セン	-5.96827
ショ	-5.97225
1	-6.00243
サン	-6.00732
ニハ	-6.02472
ゲンゴ	-6.03538
バ	-6.03786
シュウ	-6.04794
テキ	-6.05629
カク	-6.0585
3	-6.06709
ゲン	-6.06814
ソ	-6.08882
メ	-6.09028
ビ	-6.11067
ガク	-6.15127
ソノ	-6.18438
モノ	-6.18793
ジン	-6.19804
ゼン	-6.20254
4	-6.21854
ケ	-6.2499
トイウ	-6.25651
5	-6.25868
ホ	-6.28015
ハン	-6.28835
6	-6.30026
リョウ	-6.30173
ユ	-6.3095
チョウ	-6.31007
ガイ	-6.32951
ヨ	-6.33388
コノ	-6.34628
ッタ	-6.34926
サレル	-6.35312
シテ	-6.36655
」「	-6.36942
7	-6.37459
マタ	-6.38439
19	-6.38681
サレ	-6.42377
イン	-6.42667
コト	-6.4267
サレタ	-6.44416
セツ	-6.45189
、「	-6.4627
グ	-6.46498
シテイル	-6.47027
オン	-6.47201
8	-6.47401
ツキ	-6.48364
テン	-6.48675
9	-6.48851
ヒョウ	-6.48879
セ	-6.49528
ニン	-6.49956
ネ	-6.50553
i	-6.51569
ニヨッテ	-6.52408
チュウ	-6.53122
イチ	-6.55895
ボ	-6.5704
リツ	-6.57356
e	-6.57449
ロン	-6.61383
ジュウ	-6.62666
タン	-6.63534
ゾク	-6.64217
テキナ	-6.64394
キュウ	-6.65188
ッテ	-6.68915
スウ	-6.69464
オウ	-6.69798
テイル	-6.69854
ゴウ	-6.69983
ダン	-6.71728
ガアル	-6.72457
ギョウ	-6.73504
シキ	-6.74316
タメ	-6.74385
パ	-6.74386
『	-6.74545
ヤク	-6.75297
ゲ	-6.7731
0	-6.78518
ジョ	-6.79303
ベ	-6.79557
エン	-6.79893
デアリ	-6.80715
パリ	-6.81204
▁(	-6.81862
マデ	-6.83007
テキニ	-6.83093
ユウ	-6.84067
ニチ	-6.84912
シャカイ	-6.85072
レン	-6.85715
セイキ	-6.85814
a	-6.85837
リョク	-6.86785
ニヨル	-6.86817
ール	-6.87738
ニオイテ	-6.88376
コレ	-6.88852
ケンキュウ	-6.89627
アル	-6.89773
.	-6.8999
200	-6.90271
プ	-6.90582
ニホンゴ	-6.9066
エジプト	-6.92046
ニッポン	-6.92047
ザ	-6.9317
グン	-6.93622
レイ	-6.93932
20	-6.94091
s	-6.94573
キン	-6.96098
ヘン	-6.97719
バアイ	-6.98214
アラ	-7.0025
%	-7.00728
ネンニ	-7.01236
r	-7.01957
o	-7.02067
』	-7.02337
ホン	-7.03523
イラン	-7.03803
ミン	-7.0382
サレテイル	-7.06572
ガタ	-7.0782
ハイ	-7.09353
エイ	-7.09533
ノウ	-7.09646
ソレ	-7.09841
マン	-7.09978
ジュン	-7.11175
テオリ	-7.11471
チイキ	-7.11491
ナドノ	-7.12125
ボウ	-7.12371
ソク	-7.12957
ライ	-7.13323
アン	-7.14209
ホウゲン	-7.14299
フク	-7.15809
トスル	-7.15878
オーストリア	-7.15881
メン	-7.15999
ラン	-7.16779
ヘ	-7.17219
コン	-7.1722
ジュ	-7.17221
ルイ	-7.18271
ナン	-7.1852
t	-7.20086
ヘイ	-7.20188
セカイ	-7.20971
18	-7.21695
A	-7.2186
ニヨリ	-7.22083
セキ	-7.22763
シュツ	-7.23167
デン	-7.23595
m	-7.24112
ゲンザイ	-7.24308
チョサクケン	-7.25279
オヨビ	-7.2528
スルコト	-7.25686
ジャ	-7.25862
リュウ	-7.26449
"	-7.27001
ポ	-7.2703
デモ	-7.28226
ノヨウニ	-7.29287
ニモ	-7.30227
ドイツ	-7.30746
ェ	-7.31115
トシ	-7.31934
,	-7.32489
c	-7.33114
=	-7.34376
ジダイ	-7.34606
u	-7.35012
シュギ	-7.35252
オオ	-7.35255
エル	-7.35835
フランス	-7.35879
イラク	-7.372
トモ	-7.37348
ゾウ	-7.38095
ギカイ	-7.38591
トク	-7.39238
ブンカ	-7.39885
イル	-7.4125
ュ	-7.41699
ヒト	-7.42302
ティ	-7.42313
10	-7.42434
コッカ	-7.43198
キョ	-7.43324
タトエバ	-7.43685
トリ	-7.43945
ツウ	-7.44216
モアル	-7.4441
ィ	-7.45009
ッテイル	-7.45393
ニア	-7.45735
シカシ	-7.45756
ダイトウリョウ	-7.45804
デアッタ	-7.45821
スイ	-7.45985
ルコト	-7.46275
ヨウナ	-7.46657
ヨーロッパ	-7.47232
コトバ	-7.47489
モン	-7.4755
アイ	-7.49809
カレ	-7.49844
ショク	-7.49852
I	-7.50162
サク	-7.50334
ハツオン	-7.50571
ゴノ	-7.51757
P	-7.52417
ザイ	-7.52785
ツノ	-7.53156
12	-7.53463
イミ	-7.53465
00	-7.5457
ヨリ	-7.5491
コクミン	-7.55351
ヌ	-7.55506
ドクリツ	-7.55619
ヒロ	-7.55943
l	-7.56187
チョサクブツ	-7.56294
カンケイ	-7.56653
ラレル	-7.56991
シヨウ	-7.57071
オオク	-7.57078
ノヨウナ	-7.57212
カタ	-7.57396
クニ	-7.57486
ボイン	-7.5755
ガワ	-7.57583
ワレ	-7.57772
ーン	-7.57783
ノチ	-7.58334
モジ	-7.58581
オンガク	-7.58616
ブンポウ	-7.58696
カガク	-7.58875
ヲシメ	-7.594
ワリ	-7.59465
S	-7.59508
ジツ	-7.60796
ドウシ	-7.61108
50	-7.61174
ネンノ	-7.61593
ラレ	-7.61903
インドネシア	-7.62827
ブツ	-7.6289
カンガエ	-7.63053
セイフ	-7.63255
セイブツ	-7.63648
ニュウ	-7.64539
チョ	-7.64814
ペ	-7.65392
ニナル	-7.65451
ワケ	-7.65951
モンダイ	-7.66102
セッ	-7.66438
サセ	-7.66779
タダシ	-7.67268
ナク	-7.67431
リー	-7.67432
16	-7.6756
ジンコウ	-7.67561
フランスゴ	-7.67719
ナリ	-7.67862
アサ	-7.68006
チホウ	-7.68072
イカ	-7.68221
セイブツガク	-7.68277
ミンゾク	-7.6828
エイゴ	-7.68387
ヅ	-7.68466
アクセント	-7.68915
イタ	-7.69371
ディ	-7.69381
ック	-7.69819
イコウ	-7.69848
アッ	-7.69952
イッパン	-7.70725
ヘノ	-7.71298
d	-7.71643
ツカワレ	-7.7166
ベル	-7.71784
テイタ	-7.7195
リン	-7.72161
ヒン	-7.72608
ブンヤ	-7.73249
ノゲンゴ	-7.73286
トナル	-7.73703
トナッタ	-7.74006
トメ	-7.74342
ケツ	-7.74526
カタリ	-7.74882
C	-7.76361
チュウシン	-7.76482
サラニ	-7.76509
シツ	-7.76517
トハ	-7.76797
ネンダイ	-7.77669
ゼ	-7.77848
センソウ	-7.78021
エイキョウ	-7.78946
ソンザイ	-7.79167
ヒョウキ	-7.79269
ソン	-7.79824
11	-7.80237
ニオケル	-7.80302
モットモ	-7.80331
ケイシキ	-7.80412
ガッコウ	-7.80511
オコナワレ	-7.81312
」(	-7.81535
ナカ	-7.81819
ニンゲン	-7.82235
イッポウ	-7.82333
エキ	-7.82614
バン	-7.83032
h	-7.83364
オナジ	-7.83424
コトガ	-7.83734
シテイタ	-7.83989
ヘンカ	-7.83989
199	-7.84019
モト	-7.84619
キョク	-7.84631
オモ	-7.84651
g	-7.85458
キゲンゼン	-7.85479
ニホンゴノ	-7.85878
カノウ	-7.85958
ヒョウゲン	-7.86376
コウヨウゴ	-7.86591
コクサイ	-7.86962
ケイザイ	-7.87011
17	-7.87389
トクニ	-7.87409
ブンルイ	-7.87494
ヴ	-7.87593
アメリカ	-7.87599
ファ	-7.87657
ニツイテ	-7.88371
カワ	-7.88449
レバ	-7.8884
ナラ	-7.88925
-	-7.8916
オウチョウ	-7.89295
p	-7.89783
ブブン	-7.90075
オク	-7.90487
テイコク	-7.90704
ラレテイル	-7.9083
ウエ	-7.91657
オト	-7.91964
ネンニハ	-7.92006
ヒガシ	-7.92271
マエ	-7.92456
キカン	-7.92817
チョサクシャ	-7.93156
ピ	-7.93156
ヲウケ	-7.93473
レンゴウ	-7.93535
レキシ	-7.94478
ソンザイスル	-7.94528
ハジメ	-7.94702
キタ	-7.94955
ローマ	-7.9551
ヨウニナッタ	-7.95534
バー	-7.95629
コウゾウ	-7.96194
マル	-7.96927
コレハ	-7.97023
ホカ	-7.97287
70	-7.97623
キョウイク	-7.98024
マリ	-7.98047
デハナイ	-7.98451
ガン	-7.98715
ベツ	-7.98773
カンジ	-8.01106
クベツ	-8.01235
ソレゾレ	-8.01493
イスラム	-8.01495
ミラレル	-8.02199
ニアル	-8.02812
デハナク	-8.0328
ナル	-8.0344
シュウキョウ	-8.03658
センキョ	-8.03661
サマザマナ	-8.04008
ヨク	-8.04338
デキル	-8.04511
セイサク	-8.04606
モノデアル	-8.04715
O	-8.0529
イスラーム	-8.05291
ホゴキカン	-8.05292
イギリス	-8.05301
ドク	-8.05304
チュウゴク	-8.05335
ニタイシテ	-8.05336
ゾ	-8.05486
15	-8.06596
ダイガク	-8.06812
アラブ	-8.07654
ョ	-8.0782
E	-8.07904
トヨバレル	-8.07919
オウコク	-8.07945
オオクノ	-8.08181
コクナイ	-8.08335
13	-8.08343
n	-8.08901
キョウワコク	-8.0925
シゼンゲンゴ	-8.09263
ナカッタ	-8.09538
ヲモツ	-8.09753
ラレタ	-8.09797
198	-8.10104
ハッセイ	-8.10199
ロウ	-8.10499
トナッテイル	-8.10642
ケッカ	-8.10647
F	-8.11959
チュニジア	-8.11959
ニチニ	-8.12105
カクメイ	-8.12855
タメニ	-8.12966
タイケイ	-8.13111
キンダイ	-8.13209
T	-8.13348
プログラミングゲンゴ	-8.13417
トイッタ	-8.13569
ニツイテハ	-8.13758
リロン	-8.14365
キソク	-8.14544
スペインゴ	-8.14756
ジユウ	-8.15035
14	-8.15816
b	-8.16185
』(	-8.16885
ハッテン	-8.17901
ノウチ	-8.17931
ヅケ	-8.18299
▁-	-8.18464
195	-8.18546
シャカイガク	-8.18552
ダケ	-8.18615
ジョウホウ	-8.19398
ワシャ	-8.20255
コトナル	-8.20299
ニナッタ	-8.20625
ヒツヨウ	-8.21008
イタリアゴ	-8.21767
ケンポウ	-8.22118
ゲンダイ	-8.22166
トトモニ	-8.22197
ガアリ	-8.22534
モチイラレル	-8.23648
D	-8.23655
イタリア	-8.24019
キョウツウ	-8.24357
メル	-8.24625
ドウヨウ	-8.24656
カツヨウ	-8.25386
ジェ	-8.2556
L	-8.26801
ノナカデ	-8.27334
ホウホウ	-8.27969
ォ	-8.28413
M	-8.28414
ギジュツ	-8.28423
▁"	-8.28502
マンニン	-8.2896
トナリ	-8.29634
30	-8.29654
カタチ	-8.29967
チュウオウ	-8.30506
N	-8.31719
R	-8.31719
y	-8.31719
ナガラ	-8.32482
コンピュータ	-8.33413
G	-8.33415
ホトンド	-8.33422
60	-8.33735
_	-8.35139
ショウメツ	-8.35178
チリガク	-8.35206
システム	-8.36896
スベテ	-8.36911
ノヒトツ	-8.3706
トクチョウ	-8.39342
ップ	-8.39677
ペルシア	-8.40498
オオキナ	-8.40526
ショクブツ	-8.40633
ニカンスル	-8.40675
フィ	-8.43439
アジア	-8.44374
an	-8.44384
ベン	-8.44724
ゾン	-8.44926
ニタイスル	-8.46358
アルイハ	-8.46433
ウンドウ	-8.4652
ッテイタ	-8.47789
U	-8.4812
セキユ	-8.48778
シタガッテ	-8.49309
f	-8.5012
オランダ	-8.50124
オオキク	-8.50161
ガオオイ	-8.50438
クダリ	-8.50772
ヨバレ	-8.52146
ula	-8.52163
ラテンゴ	-8.52213
on	-8.52299
form	-8.54243
ルコトガデキル	-8.54375
ケイヨウシ	-8.54491
er	-8.54893
アフリカ	-8.56373
トコロ	-8.56527
タイリク	-8.56621
モクテキ	-8.5685
カイハツ	-8.57499
アラビアゴ	-8.58543
:	-8.58544
スピノザ	-8.58545
B	-8.58545
ジッサイ	-8.5863
サクヒン	-8.58697
サバク	-8.58722
モチイラレ	-8.58737
al	-8.58842
コトモアル	-8.59698
スナワチ	-8.60766
ニカケテ	-8.6078
at	-8.61202
リャク	-8.63041
モジレツ	-8.63051
en	-8.63283
ロシア	-8.65545
トウイツ	-8.65983
ヲフクム	-8.67779
テツガク	-8.67792
ヲアタエ	-8.67826
ミナミ	-8.67828
ニナッテイル	-8.68045
コトガオオイ	-8.69937
ガイライゴ	-8.70198
V	-8.83367
W	-8.86219
+	-8.8622
k	-8.92119
v	-8.9219
H	-8.92191
~	-8.98543
/	-9.05322
w	-9.08895
K	-9.16445
J	-9.24611
→	-9.28959
X	-9.33508
x	-9.43266
ょ	-9.43266
〜	-9.43267
z	-9.54084
う	-9.54085
°	-9.54086
#	-9.59968
ヂ	-9.59968
“	-9.59969
○	-9.66217
”	-9.72887
ァ	-9.79577
j	-9.80024
抄	-9.80027
'	-9.80028
q	-9.87718
ゃ	-9.96052
ī	-10.0514
>	-10.0514
ヰ	-10.0514
‐	-10.1514
む	-10.1515
く	-10.2625
<	-10.3875
ū	-10.5304
づ	-10.5304
\	-10.5304
蘚	-10.697
[	-10.6971
Y	-10.6971
ā	-10.6971
]	-10.6971
*	-10.6971
?	-10.6971
ヱ	-10.6971
ゅ	-10.6971
ん	-10.897
か	-10.897
ぅ	-10.8971
Ö	-10.8971
;	-10.8971
Q	-10.8971
混	-10.8971
ぎ	-11.147
ぃ	-11.147
い	-11.147
ゑ	-11.1471
{	-11.1471
!	-11.1471
こ	-11.1471
é	-11.1471
Z	-11.1471
ゎ	-11.1471
ی	-11.1471
ざ	-11.1471
ぐ	-11.4804
し	-11.4804
辞	-11.4804
葡	-11.4804
あ	-11.4804
ご	-11.4804
ぇ	-11.4804
じ	-11.4804
の	-11.4804
&	-11.4804
}	-11.4804
ο	-11.4804
會	-11.4804
歐	-11.4804
–	-11.4804
ر	-11.4804
蒴	-11.4804
》	-11.4804
《	-11.4804
―	-11.4804
き	-11.978
ⵜ	-11.9781
ن	-11.9782
ل	-11.9783
ê	-11.9784
音	-11.9785
閉	-11.9786
゙	-11.9787
が	-11.9788
置	-11.9789
維	-11.979
管	-11.9791
種	-11.9792
ü	-11.9793
類	-11.9794
隅	-11.9795
薩	-11.9796
灌	-11.9797
漑	-11.9798
嚢	-11.9799
る	-11.98
‘	-11.9801
ヮ	-11.9802
て	-11.9802
ا	-11.9803
‰	-11.9803
ñ	-11.9803
ぁ	-11.9803
ゥ	-11.9804
^	-11.9804
さ	-11.9804
ほ	-11.9804
ⵓ	-11.9804
ⵏ	-11.9804
|	-11.9804
ú	-11.9804
’	-11.9804
※	-11.9804
ⴰ	-11.9804
ⴷ	-11.9804
β	-11.9804
í	-11.9804
ς	-11.9804
م	-11.9804
す	-11.9804
ぶ	-11.9804
ぱ	-11.9804
و	-11.9804
つ	-11.9804
〔	-11.9804
〕	-11.9805
と	-11.9805
ャ	-11.9805
